{
  "name": "डॉ. प्रशांत पडोळे",
  "english": "इंग्रजी",
  "marathi": "मराठी",
  "header": {
    "home": "मुखपृष्ठ",
    "about": "बद्दल",
    "issues": "समस्या",
    "constituency": "मतदारसंघ",
    "news": "बातम्या आणि वैशिष्ट्ये",
    "media": "मीडिया",
    "assets": "मीडिया फाइल्स",
    "social": "सोशल मीडिया",
    "facebook": "फेसबुक",
    "instagram": "इंस्टाग्राम",
    "twitter": "ट्विटर",
    "language": "भाषा"
  },
  "home": {
    "join": "आमच्या चळवळीत सामील व्हा",
    "name": "नाव",
    "email": "ईमेल",
    "phone": "फोन नंबर",
    "pin": "पिन कोड",
    "submit": "सबमिट करा",
    "posting": "डेटा पोस्ट करत आहे...",
    "mission": "धर्मनिरपेक्ष, लोकशाही, न्याय्य आणि सर्वसमावेशक भारताच्या आमच्या मिशनला तुमचा पाठिंबा देण्यासाठी, संभाषणात सामील व्हा आणि खाली साइन अप करा,",
    "support": "आम्हाला सपोर्ट करा"
  },
  "about": {
    "title": "डॉ. प्रशांत पडोळे यांच्याबद्दल",
    "para1": "डॉ. प्रशांत यादवराव पडोळे हे एक प्रतिष्ठित व्यक्तिमत्व असून त्यांनी भंडारा-गोंदिया मतदारसंघावर आपल्या अतुलनीय शक्ती आणि करुणेने अमिट प्रभाव टाकला आहे. एक नेता म्हणून, डॉ. पडोळे त्यांच्या सभोवतालच्या लोकांना प्रेरणा देणारे अनुकरणीय गुण दाखवतात. सामाजिक उपक्रमांमध्ये त्यांचा सक्रिय सहभाग आणि भंडारा जिल्हा सहकारी बँकेच्या निवडणुकीत उल्लेखनीय सहभाग त्यांच्या दूरदर्शी नेतृत्वाची प्रचिती देतो. विविध सामुदायिक प्रयत्नांमध्ये सक्रियपणे सहभागी होऊन, डॉ. पडोळे एकतेची आणि प्रगतीची भावना वाढवतात, समाजाच्या भल्यासाठी व्यक्तींना एकत्र येण्यास प्रोत्साहित करतात. एक विशिष्ट शैक्षणिक पार्श्वभूमी ज्यामध्ये एमबीबीएस आणि एमडी यांचा समावेश आहे, त्यांच्याकडे केवळ अपवादात्मक वैद्यकीय कौशल्यच नाही. परंतु त्याच्या व्यवसायाप्रती खोलवर रुजलेल्या समर्पणाचेही उदाहरण देतो.",
    "para2": "डॉ. पडोळे यांची त्यांच्या समुदायाची सेवा करण्याची अथक बांधिलकी सर्व रहिवाशांना उच्च दर्जाची आरोग्यसेवा मिळावी यासाठी त्यांच्या अथक प्रयत्नातून दिसून येते. एक नेता म्हणून, डॉ. पडोळे त्यांच्या सभोवतालच्या लोकांना प्रेरणा देणारे अनुकरणीय गुण प्रदर्शित करतात. सामाजिक उपक्रम आणि भंडारा जिल्हा सहकारी बँकेच्या निवडणुकीत लक्षणीय सहभाग हे त्यांचे दूरदर्शी नेतृत्व दाखवून देतात.",
    "para3": "त्यांच्या संपूर्ण प्रवासात, डॉ. पडोळे यांनी अनेक आव्हानांना तोंड दिले, तरीही त्यांची लवचिकता अटूट आहे. अडथळ्यांवर मात करून सकारात्मक बदल घडवून आणण्याचा दृढनिश्चय दाखवून तो सर्वांसाठी प्रेरणादायी आहे. कृपा आणि दृढनिश्चयाने कठीण परिस्थितीत नेव्हिगेट करण्याची त्यांची क्षमता ते ज्या लोकांची सेवा करतात त्यांच्या कल्याणासाठी त्यांची अटल बांधिलकी दर्शवते. डॉ. पडोळे यांच्या सर्वात उल्लेखनीय गुणांपैकी एक म्हणजे त्यांची खरी सहानुभूती, जी त्यांनी वंचित आणि असुरक्षित लोकांसाठी दिली आहे. ते ओळखतात. उपेक्षित समुदायांच्या गरजा पूर्ण करण्याचे महत्त्व आणि त्यांच्या उन्नतीसाठी अथक परिश्रम करून, गरजूंना आरोग्य सेवा, समर्थन आणि करुणा प्रदान करून, डॉ. पडोले त्यांच्या जीवनावर कायमस्वरूपी प्रभाव टाकतात, आशा वाढवतात आणि उपचार करणे आवश्यक असते.",
    "para4": "दूरदर्शी दृष्टीकोनाने प्रेरित, डॉ. प्रशांत यादवराव पडोळे यांनी प्रगती, एकता आणि सर्वांसाठी समान संधींनी वैशिष्ट्यीकृत भविष्याची कल्पना केली आहे. त्याला हे समजले आहे की खरे परिवर्तन हे सर्वसमावेशक विकासाद्वारे साध्य केले जाते, जिथे प्रत्येक व्यक्तीला भरभराटीची संधी असते. शिक्षण, आरोग्यसेवा आणि सामाजिक-आर्थिक संधींमध्ये समान प्रवेशासाठी वकिली करून, डॉ. पडोळे प्रगतीच्या आड येणारे अंतर भरून काढण्यासाठी आणि त्यांच्या मतदारसंघासाठी उज्वल भविष्य घडवण्याचा प्रयत्न करतात. डॉ. पडोळेचा उल्लेखनीय प्रवास निःस्वार्थ सेवेच्या परिवर्तनीय शक्तीचा पुरावा आहे. तो हेतू आणि फरक करण्याची खरी इच्छा असलेल्या व्यक्तींसाठी एक असाधारण आदर्श आहे.",
    "para5": "आपल्या व्यवसायाप्रती असलेले त्यांचे अतूट समर्पण, समाजातील उपक्रमांमध्ये त्यांचा सहभाग आणि वंचितांप्रती असलेली त्यांची करुणा यामुळे ते आशेचा किरण आणि प्रेरणेचे किरण बनले आहेत. भंडारा-गोंदिया मतदार संघाला असा अपवादात्मक नेता लाभला हे खरेच भाग्यवान आहे. आणि अधिक दयाळू भविष्य. डॉ. प्रशांत यादवराव पडोळे यांची अविचल शक्ती, अपवादात्मक वैद्यकीय कौशल्य आणि दयाळू स्वभावामुळे त्यांना त्यांच्या समाजासाठी एक अमूल्य संपत्ती बनवली आहे. त्यांचा वारसा येणाऱ्या पिढ्यांना प्रेरणा देत राहील, एका समर्पित व्यक्तीने केलेल्या खोल परिणामाची आठवण करून दिली अनेकांच्या जीवावर."
  },
  "issues": {
    "title2": "जाहीरनामा",
    "links": {
      "key": "प्रमुख समस्या",

      "1": "नोकऱ्या आणि एमएसएमई",
      "11": "दरवर्षी 12 दशलक्ष तरुण उपजीविकेच्या शोधात आमच्या जॉब मार्केटमध्ये प्रवेश करतात. यातील बहुतेक तरुणांचे उच्च माध्यमिक शिक्षण किंवा त्याहून कमी आहे आणि ते त्यांच्या जीवनात परिवर्तन घडवून आणण्यासाठी एक यंत्रणा शोधत आहेत. या भारतीयांच्या गरजा पूर्ण होतील अशा रीतीने राज्य यंत्रणा व्यवस्थित करणे ही सरकारची जबाबदारी आहे.",
      "12": "भारतातील रोजगार निर्मितीला चालना देणाऱ्या आर्थिक दृष्टीकोनाच्या दृष्टीने, माजी पंतप्रधान डॉ. मनमोहन सिंग यांच्यासारख्याच उपाययोजनांचा अवलंब करणे, परंतु सध्याच्या आर्थिक वातावरणाला अनुकूल बनवणे हा विवेकपूर्ण निर्णय असेल. काँग्रेस पक्ष मुख्यतः काळाच्या गरजांशी जुळवून घेणारा आहे. आमची धोरणे नेहमीच लोकांच्या गरजांना प्रतिसाद देणारी राहिली आहेत आणि राहतील. आपल्या लघु आणि मध्यम उद्योगांना जागतिक पॉवर हाऊसमध्ये तयार करण्यात मदत करण्यासाठी रोजगार निर्मिती आणि योग्य राजकीय आणि आर्थिक पायाभूत सुविधा निर्माण करणे ही सध्याची आणि सर्वात प्रमुख गरज आहे.",
      "13": "वाढ आणि उत्पादकतेला चालना देण्यासाठी आपल्याला समतोल कामगार धोरण तयार करणे आवश्यक आहे आणि त्याचबरोबर कामगारांना सुरक्षितता, मोबदला देणारी मजुरी आणि त्वरित न्याय व्यवस्था प्रदान करणे आवश्यक आहे. त्याद्वारे कंत्राटी कामगारांचे शोषणापासून संरक्षण करणे आणि 'समान काम - समान वेतन' तरतुदींची कठोर अंमलबजावणी सुनिश्चित करणे. आमचे लक्ष नेहमीच समाजातील दुर्बल घटकांचे रक्षण आणि त्यांचे उत्थान सुनिश्चित करणे हे आहे, एक एकीकृत कामगार धोरण केवळ आमच्या नागरिकांचे संरक्षण करणार नाही तर एक मजबूत आणि अधिक समृद्ध अर्थव्यवस्था सुनिश्चित करेल. तथापि, आपली अर्थव्यवस्था वाढण्यासाठी नवीन रोजगार निर्माण करणे ही काळाची गरज आहे. शहरी आणि ग्रामीण अशा दोन्ही भागांमध्ये वाढीस प्रोत्साहन देण्यासाठी आम्हाला क्षेत्र विशिष्ट रोजगार निर्माण करण्याची गरज आहे. देशांतर्गत उपभोग वाढवून, निर्यातीला उच्च वाढीच्या मार्गावर आणून आणि सूक्ष्म, लघु आणि मध्यम उद्योगांवर (एमएसएमई) लक्ष केंद्रित करून संघटित आणि असंघटित क्षेत्रातील रोजगार विस्तारासाठी सर्व आवश्यक पावले उचलणे अत्यावश्यक आहे.",
      "14": "राजकीय आणि आर्थिक रचनेची सध्याची स्थिती प्रामुख्याने मोठ्या कंपन्यांना अनुकूल आहे, ते बँकिंग प्रणालीवर मक्तेदारी करत आहेत, तर MSME ला किरकोळ बँक कर्ज मिळविण्यासाठी संघर्ष करावा लागतो. MSMEs आमच्या अर्थव्यवस्थेचा एक मोठा भाग बनवतात म्हणून आमचा फोकस त्यांच्यासाठी व्यवसाय करण्याच्या सुलभतेला प्राधान्य देण्याकडे आक्रमकपणे बदलणे आवश्यक आहे आणि परिणामी नवीन रोजगार निर्माण करणे आवश्यक आहे. चीनच्या विपरीत, आमची लोकशाही प्रणाली आम्हाला मोठ्या भीतीने ग्रस्त कारखाने तयार करण्याची परवानगी देत ​​नाही, म्हणून आमचे लक्ष लहान व्यवसायांना जागतिक उत्कृष्टता प्राप्त करण्यास मदत करणे आवश्यक आहे. भारताची खरी नाविन्यपूर्ण ताकद लाखो लहान कंपन्या आणि तरुण उद्योजकांमध्ये आहे; म्हणूनच, आपल्या अर्थव्यवस्थेत MSMEs साठी एक जागा तयार करणे अत्यावश्यक आहे. या छोट्या आणि मध्यम कंपन्यांना बहुराष्ट्रीय कंपन्यांमध्ये बदलण्यात मदत करण्यासाठी आम्हाला जगभरातून तज्ञ आणण्याची गरज आहे.",
      "15": "भारतातील संभाषण, जेव्हा अर्थव्यवस्थेचा विचार केला जातो तेव्हा तो नेहमीच विकासाविषयी असतो आणि वाढ महत्त्वाची असली तरी ती जलद गतीने निरर्थक ठरते जर त्यातून रोजगारही निर्माण होत नाहीत. आपल्या अर्थव्यवस्थेची भरभराट होण्यासाठी आणि आपल्या लोकांची भरभराट होण्यासाठी, लाखो नवीन रोजगार निर्मिती, कामगारांचे सक्षमीकरण आणि एमएसएमईच्या वाढीसाठी अनुकूल वातावरण उपलब्ध करून देण्यावर आपले लक्ष नाटकीयरित्या बदलणे आवश्यक आहे.",

      "2": "शेती",
      "21": "“प्रत्येक गोष्ट प्रतीक्षा करू शकते, परंतु शेती नाही,” असे पंडित नेहरूंनी अनेक दशकांपूर्वी म्हटले होते, परंतु आजही तेच खरे आहे. शेती हा आपल्या अर्थव्यवस्थेचा पाया आहे आणि शेतकरी हा पाया आहे. कोणत्याही परिस्थितीत आम्ही त्यांना गृहीत धरू शकत नाही किंवा त्यांच्या दुर्दशेकडे दुर्लक्ष करू शकत नाही. अर्थव्यवस्थेची सद्यस्थिती आणि राजकीय रचनेमुळे, शेतकरी आत्महत्यांचे प्रमाण कमालीचे वाढले आहे, मुख्यत्वेकरून वाढता कर्जबाजारीपणा, त्यांच्या पिकांना मिळणारा अवाजवी भाव, उत्पादनाचा वाढता खर्च, आणि कृषी कर्जाची घसरण. शेतकरी आणि त्यांच्या कुटुंबीयांच्या फायद्यासाठी काम करणारी राज्य यंत्रणा उभारण्याच्या महत्त्वावर काँग्रेस पक्ष आणि माझा ठाम विश्वास आहे.",
      "22": "आमचे प्राथमिक लक्ष भारतीय शेतकऱ्यांना वाढत्या कर्जाच्या बंधनातून बाहेर पडण्यास मदत करण्यावर राहिले पाहिजे, हे ओझे काढून टाकण्यासाठी आम्हाला नाविन्यपूर्ण आणि शाश्वत उपाय शोधण्यावर आमचे प्रयत्न केंद्रित करावे लागतील. सर्वांना मदत करण्यासाठी, आम्ही 2009 मध्ये यूपीए सरकारने आखलेल्या शेती कर्जमाफी कार्यक्रमाच्या धर्तीवर, लहान आणि अत्यल्प शेतकऱ्यांसाठी कर्जमाफी योजना सुरू करू, ज्याचा 3.2 कोटी पेक्षा जास्त शेतकऱ्यांना फायदा झाला. शिवाय, शेतकऱ्यांना त्यांच्या उत्पादनाच्या किमतीवर राज्य समर्थन मिळणे अत्यावश्यक आहे. आपल्याला सध्याच्या MSP वर पुनर्विचार करण्याची आणि स्वामिनाथन समितीने सुचवलेले सूत्र समाविष्ट करण्याची गरज आहे. आपण मालकीच्या भांडवली मालमत्तेचे मूल्य, भाड्याने घेतलेल्या जमिनीसाठी दिलेले भाडे आणि मालकीच्या जमिनीचे भाडे विचारात घेतले पाहिजे. योग्य MSP गणनेशिवाय, आम्ही आमच्या शेतकऱ्यांचे अपमान करत आहोत आणि त्यांना आवश्यक असलेला आधार आम्ही कधीही देऊ शकणार नाही.",
      "23": "शेतकऱ्यांना वाढण्यास मदत करण्यासाठी, आपल्याला योग्य संधी निर्माण करणे आवश्यक आहे, ज्याचा त्यांना सर्वात जास्त फायदा होईल. आम्ही भाडेकरू शेतकरी, शेअर-पीक घेणारे आणि दोन हेक्टरपर्यंत जमिनीचे मालक आणि शेती करणाऱ्या शेतकऱ्यांना इनपुट खर्च भरून काढण्यासाठी बिनव्याजी कर्ज दिले पाहिजे. हे सुनिश्चित करेल की त्यांना आर्थिक चिंता न करता उत्पन्न सुधारण्यासाठी आवश्यक व्यासपीठ प्रदान केले जाईल. याशिवाय, आम्हाला भारतीय शेतीमध्ये एक शेतकरी केंद्रित प्रतिमान बदल हवा आहे जो नफा पुनर्संचयित करेल, शेतकऱ्यांचे उत्पन्न वाढवण्यासाठी मानवतावादी आणि दयाळू दृष्टीकोन घेईल, शेतकऱ्यांना सन्मान मिळेल, त्यांच्या मुलांना चांगले शिक्षण देईल, त्यांच्या कुटुंबांना आरोग्य सेवा देईल आणि आर्थिक आणि सामाजिक सुरक्षा देईल. शेतकरी आणि शेतमजुरांना पेन्शनद्वारे. किसान आणि कृषी मजदूर कल्याण आयोग, शेतकरी आणि शेत कामगारांच्या कल्याणावर देखरेख करेल, त्यांना पेन्शन फंडाद्वारे सामाजिक सुरक्षिततेची हमी देईल.",
      "24": "आपल्या अर्थव्यवस्थेच्या प्रत्येक क्षेत्रात, कृषी क्षेत्रासह, अधिक चांगले परिणाम मिळविण्यासाठी आपण नाविन्यपूर्ण, वैज्ञानिक आणि आधुनिक पद्धतींचा विचार केला पाहिजे. प्रत्येक भारतीयाला आधुनिक तंत्रज्ञानाचा आणि वैज्ञानिक शोधांचा फायदा झालाच पाहिजे, अशी काँग्रेस पक्षाची नेहमीच धारणा राहिली आहे. शेतीसाठी आम्ही शेतकऱ्यांना मार्केटिंग, नवीन तंत्रज्ञान, वितरण इत्यादींमध्ये मदत करण्यासाठी शेती क्षेत्रातील स्टार्टअप्स आणि व्यवसायांना पाठिंबा देऊ. आम्ही विशेष कृषी क्षेत्रे स्थापन करणार आहोत जे देशांतर्गत आणि निर्यातीसाठी उच्च मूल्याची पिके वाढवण्यावर भर देतील. बाजार यामुळे उत्पादनांचे ब्रँडिंग होईल, मोठ्या प्रमाणावर अर्थव्यवस्था आणि गुंतवणूक आकर्षित होईल, शेतकऱ्यांची पार्श्वभूमी काहीही असो त्यांना फायदा होईल. आम्ही ब्लॉक स्तरावर शेतकऱ्यांसाठी कौशल्य केंद्रे निर्माण करण्यावर भर देणार आहोत - जसे माजी काँग्रेसचे मुख्यमंत्री, सिद्धरामय्या यांनी कर्नाटकात केले होते - शेतकऱ्यांना नवीनतम तंत्रज्ञान आणि नेटवर्कची उपलब्धता सुनिश्चित करण्यासाठी. आम्ही इयत्ता आठवी स्तरावर कृषी आणि पशुपालनामधील मूलभूत कौशल्ये देण्यावरही भर देऊ जेणेकरून विद्यार्थ्यांना शेतीचे महत्त्व समजू शकेल.",
      "25": "ज्या देशात 56% कार्यरत लोकसंख्या कृषी आणि संबंधित क्षेत्राशी संबंधित आहे, अशा लोकांच्या फायद्यासाठी आपण आपली धोरणे आखणे अत्यावश्यक आहे. 60 वर्षांपूर्वी, हरित क्रांतीमध्ये स्वीकारलेल्या आधुनिक तंत्रज्ञानाद्वारे भारत अन्न अतिरिक्त राष्ट्र बनला; आज आपण 1960 च्या दशकाच्या सुरुवातीप्रमाणेच आमूलाग्र बदल घडवून आणण्यासाठी प्रयत्न केले पाहिजेत आणि शेतकरी आणि त्यांच्या कुटुंबांचे जीवन पूर्णपणे बदलले पाहिजे.",

      "3": "भूसंपादन विधेयक",
      "31": "आर्थिक वाढ आणि सामाजिक समता हे परस्पर अनन्य आहे का? हा आमच्या काळातील सर्वात समर्पक प्रश्नांपैकी एक आहे. पायाभूत सुविधांचा विकास आणि आर्थिक वाढ आपल्या देशासाठी महत्त्वाची असली, तरी ती लोकांच्या खर्चावर असू शकत नाही, ती शेतकऱ्यांच्या किंमतीवर असू शकत नाही आणि गरिबांच्या खर्चावरही असू शकत नाही. भूसंपादन पुनर्वसन आणि पुनर्वसन कायदा 2013 (LARR), श्रीमंत कॉर्पोरेट्स आणि सार्वजनिक खाजगी भागीदारी यांच्याकडून होणाऱ्या शोषणापासून शेतकरी आणि गरीबांचे संरक्षण करण्यासाठी डिझाइन केलेले आहे. आमचा विश्वास आहे की आम्ही या कायद्याची अंमलबजावणी केली पाहिजे आणि कायद्याच्या खऱ्या अक्षरात त्याची अंमलबजावणी होईल याची खात्री केली पाहिजे.",
      "32": "आजच्या स्थितीनुसार, सार्वजनिक किंवा सामाजिक उद्देशांसाठी अधिग्रहित केलेल्या महत्त्वपूर्ण भू-बँका ताब्यात ठेवल्याबद्दल राज्य दोषी आहे, ज्या पूर्णपणे वापरल्या जात नाहीत. शेतकऱ्यांच्या भांडवलाच्या वाढीचे नुकसान फार मोठे आहे - विशेषत: गेल्या दशकात जेव्हा भारताची अर्थव्यवस्था तेजीत होती. UPA द्वारे लागू केलेला 2013 जमीन कायदा - वापरात नसलेली संपादित जमीन पाच वर्षांच्या आत परत करण्याची तरतूद आहे. LARR कायदा हेतुपुरस्सर शेतकरी समर्थक म्हणून तयार करण्यात आला होता, प्रो-कॉर्पोरेट नव्हे - UPA च्या शेतकरी समर्थक भूसंपादन धोरणांचा वारसा अनुसरून. कायद्यांतर्गत भूसंपादनाच्या प्रक्रियेमध्ये सामाजिक परिणाम मूल्यमापन सर्वेक्षणाचा समावेश आहे जो जमीन संपादित करण्यास परवानगी देण्यापूर्वी अनेक तपासण्या आणि शिल्लक प्रदान करतो. उदाहरणार्थ, संपादनाचा हेतू सांगणारी प्राथमिक अधिसूचना असणे आवश्यक आहे, नुकसान भरपाई पूर्वनिर्धारित तारखेपर्यंत दिली जाणे आवश्यक आहे आणि बाधित व्यक्तींना पुनर्वसन आणि पुनर्वसन प्रदान करणे आवश्यक आहे.",
      "33": "भरपाईच्या बाबतीत, यूपीए सरकारने ग्रामीण आणि शहरी दोन्ही भागांसाठी वाजवी नुकसानभरपाईचा आग्रह धरला, म्हणून ग्रामीण भागांसाठी हा दर बाजारभावाच्या चारपट आणि शहरी भागासाठी दोनपट असला पाहिजे. अशा प्रकरणांमध्ये जेथे खाजगी कंपन्यांद्वारे जमीन संपादित केली जात असेल किंवा सार्वजनिक खाजगी भागीदारीच्या प्रकरणांमध्ये, संस्थेला 80% विस्थापित लोकांकडून संमती मिळणे आवश्यक आहे. या प्रकरणांमध्ये, कॉर्पोरेटने विस्थापित लोकांचे पुनर्वसन आणि पुनर्वसन देखील केले पाहिजे. या कायद्याची रचना अशा पद्धतीने करण्यात आली होती की ज्यामुळे भूसंपादन न्याय्य आणि न्याय्य दोन्ही होईल, याचा शेतकऱ्यांना मोठा फायदा होईल आणि त्यांच्या संमतीशिवाय त्यांची जमीन संपादित केली जाऊ शकत नाही याची खात्री होईल - जेव्हा शेतकरी कर्जाची परतफेड करू शकत नाही, त्यांच्या जमिनीच्या बाबतीतही हे लागू व्हायला हवे. त्यांचे आहे आणि सरकारने कर्ज वसूल करण्यासाठी पर्यायी पद्धती शोधणे आवश्यक आहे.",
      "34": "ज्या देशात 70% लोकसंख्या ग्रामीण भागात राहते, LARR आश्चर्यकारकपणे महत्त्वपूर्ण आहे, विशेषत: लोकांना त्यांचे हक्क गमावण्यापासून वाचवण्यासाठी. LARR चे फायदे गरीब, शेतकरी आणि अल्पभूधारकांसाठी आहेत. एलएआरआर विधेयक मंजूर करण्यासाठी जो लढा लागला तो पूर्णपणे सार्थ ठरला कारण ज्या लोकांना हे फायदे मिळतील ते लोक आहेत ज्यांना त्याची सर्वात जास्त गरज आहे, ते लोक ज्यांना काँग्रेस कधीही मागे सोडणार नाही, ज्या लोकांनी हे राष्ट्र निर्माण करण्यास मदत केली आणि जे लोक आम्ही गेल्यानंतर इतके दिवस करतील.",

      "4": "महिला सक्षमीकरण",
      "41": "या राष्ट्राचा अर्धा भाग महिलांवर आहे आणि निर्णय घेण्यावर त्यांचा समान हक्क आहे.",
      "42": "आज, आमच्याकडे प्रत्येक क्षेत्रात प्रेरणादायी आदर्श आहेत - इस्रोच्या शास्त्रज्ञांपासून ते खेळाडूंपर्यंत. परंतु जन्माच्या वेळेस योग्य ठरणारा पक्षपात आणि पोषण, आरोग्यसेवा, शिक्षण, रोजगार, संसाधने आणि जीवनाच्या संधींपासून स्त्रियांना वंचित ठेवणारा पक्षपात संपवण्यासाठी आपल्याला आणखी बरेच काही करण्याची आवश्यकता आहे. काँग्रेस पक्ष आणि मी हे शक्य करण्यासाठी सर्वतोपरी प्रयत्न करण्याचा निर्धार केला आहे.",
      "43": "महिलांवरील हिंसाचाराच्या आकडेवारीवर अनेकदा बंदी घातली जाते, परंतु आपण तातडीने उपायांवर काम करणे आवश्यक आहे. आपण महिलांच्या सुरक्षिततेची आणि सुरक्षिततेची काळजी घेतली पाहिजे आणि आपण त्यांच्या स्वातंत्र्याची काळजी घेतली पाहिजे. ते असे नागरिक आहेत ज्यांचा आर्थिक, राजकीय आणि सामाजिक आवाज असणे आवश्यक आहे - भारतीय राज्यघटनेने हमी दिल्याप्रमाणे.",
      "44": "काँग्रेस सरकारने जेंडर बजेटिंग सुरू केले आणि मनरेगासारख्या आमच्या धोरणांनी प्रत्येक टप्प्यावर महिलांना लक्षात ठेवले आहे - मग ते समान वेतन असो, ऑडिटमध्ये सहभाग असो आणि बँक खात्यांमध्ये थेट पैसे भरणे असो. महिलांना मदत करणारी प्रत्येक कृती हे आमचे कारण आहे, जसे की सॅनिटरी पॅडवरील GST समाप्त करण्याच्या आमच्या अलीकडील यशस्वी मोहिमेप्रमाणे.",
      "45": "भारतीय स्त्रिया, त्यांच्या इतर सामाजिक ओळखी काहीही असो, वारसा, विवाह, विभक्त होणे, पती-पत्नी समर्थन इत्यादींमध्ये समान हक्क मिळवण्यास पात्र आहेत. या कारणासाठी आम्ही वचनबद्ध आहोत. आर्थिक सक्षमीकरणासोबतच आपल्या देशाने महिलांना समान राजकीय प्रतिनिधित्वाची मागणी केली आहे. अनेक राज्यांतील पंचायतींमध्ये महिलांसाठी ५० टक्के आरक्षण असताना, राज्यांच्या विधानसभा आणि संसदेत त्यांचे प्रतिनिधित्व अजूनही लज्जास्पदपणे केले जाते. सध्या फक्त 11 टक्के जागा महिलांनी व्यापलेल्या आहेत आणि हे बदलले पाहिजे. काँग्रेसने महिला आरक्षण विधेयक संसदेत चॅम्पियन केले आणि ते राज्यसभेत मंजूर केले, परंतु दुर्दैवाने ते रद्द झाले. आम्ही तो मार्गी लागण्यासाठी मनापासून पाठिंबा देतो. धोरणे आखण्यासाठी, पक्ष संघटनांना बळकट करण्यासाठी आणि उज्ज्वल भविष्याकडे नेण्यासाठी आम्हाला महिलांची गरज आहे.",

      "5": "माहिती अधिकार कायदा",
      "51": "भारताची सर्वात मोठी संपत्ती ही नेहमीच तेथील जनता राहिली आहे. या देशाला विश्वाच्या नव्या सीमांकडे घेऊन जाणारे आमचे प्रतिभावंत शास्त्रज्ञ ते शेतकरी आणि कामगार जे या राष्ट्राला त्यांच्या अविरत परिश्रमाने चालवत आहेत, आमचे लोक ही आमची सर्वात मोठी संपत्ती आहेत. आम्ही यशाच्या नव्या युगाच्या उंबरठ्यावर आहोत आणि हीच आमची भारतीय कार्याची नैतिकता, संकटे हाताळण्याची आमची विशेष प्रतिभा आणि एकत्रित हेतूने एकत्र येण्याची आमची क्षमता आहे ज्यामुळे आम्हाला महानता प्राप्त होईल.",
      "52": "याच लोकांसाठी आमचा पक्ष आणि मी काम करतो. त्याच्या स्थापनेपासून, भारतीय राष्ट्रीय काँग्रेसचे ध्येय हे आहे की, रस्त्यातील अडथळे दूर करून आणि संधी निर्माण करून त्यांची क्षमता साध्य करू पाहणाऱ्या भारतीयांचा मार्ग सुकर करणे. या एकाच मनाच्या मोहिमेने आम्हाला 2005 मध्ये माहितीचा अधिकार (आरटीआय) कायदा लागू करण्यास प्रवृत्त केले, जे आपल्या देशातील नागरिकांना सक्षम करेल.",
      "53": "या वाढत्या जागतिकीकरणाच्या जगात, 'माहिती ही शक्ती आहे' ही कमाल कधीच खरी ठरली नाही. माहिती अधिकार कायद्याचे आमचे उद्दिष्ट हे होते की सत्ता परत त्याच्या नैसर्गिक वाहकांकडे - आपल्या देशातील नागरिकांकडे हस्तांतरित करणे. सरकारी कार्यालयांमध्ये गुप्त ठेवली गेली, फायलींमध्ये हरवली किंवा नुकतीच विसरलेली माहिती आता मागणाऱ्या कोणत्याही भारतीयाला विनामूल्य उपलब्ध आहे. सामान्य माणसाच्या हातात, हे एक साधन आहे ज्याचा उपयोग व्यवस्था एक यंत्र बनू नये म्हणून ते केवळ एक यंत्र बनू नयेत. हे एक साधन आहे ज्याद्वारे ते जे योग्य आहे ते उभे करतात. हे एक साधन आहे जे प्रत्येकाला त्यांचे घटक आणि सहकारी नागरिकांप्रती उत्तरदायी ठेवून प्रत्येकाच्या प्रगतीला सामर्थ्य देते.",
      "54": "हा क्रांतिकारी कायदा भीतीपोटी जन्माला आला नाही. भारतीय राष्ट्रीय काँग्रेस माहिती अधिकार कायद्याच्या माध्यमातून पुढे ढकलण्यात सक्रिय होती कारण आम्ही ज्या तत्त्वांवर आधारित आहोत आणि कायम ठेवत आहोत. प्रदर्शनाची आणि गैरवापराची भीती बाळगणारे विरोधक असूनही, आम्ही या कायद्याचे समर्थन केले कारण ते लोकांकडे असलेल्या अविभाज्य अधिकाराचे प्रतिनिधित्व करते आणि ते वापरण्यासाठी त्यांना फक्त एका चॅनेलची आवश्यकता होती. छाननीमुळे आमचे स्वतःचे सरकार आणि त्यांच्या मित्रपक्षांना अडचणी येतील हे माहीत असूनही आम्ही हे केले कारण, अगदी सोप्या पद्धतीने, ते करणे योग्य होते.",
      "55": "ज्या नागरिकांची सेवा करण्याचे आमचे ध्येय होते त्यांनी आम्हाला निराश केले नाही. या कायद्याचा वापर असुरक्षित गटांच्या हक्कांचे संरक्षण करण्यासाठी, सरकारी कार्यालयातील कामकाज आणि निधीमध्ये खोलवर जाण्यासाठी केला गेला आहे. परंतु कोणतीही माहिती फालतू नसते कारण ती सामान्य लोकांना त्यांच्या लोकसेवकांना जबाबदार धरण्याचे अधिकार देते. त्यामुळे त्यांना सरकारला प्रश्न विचारण्याचा अधिकार मिळतो. काँग्रेस ही ज्या देशाची सेवा करते, तशी ती नेहमीच लोकांची, लोकांसाठी आणि लोकांची राहिली आहे. माहितीचा अधिकार कायदा हे आणखी एक उदाहरण होते जे ते सिद्ध करते.",

      "6": "नेट तटस्थता ",
      "61": "वर्ल्ड वाइड वेबचा शोध लावणारा टिम बर्नर्स-ली आज खूप श्रीमंत माणूस असू शकतो. त्याऐवजी, तो ऑक्सफर्ड विद्यापीठात प्राध्यापक म्हणून काम करतो आणि जगभरातील ओपन डेटा उपक्रमांना चॅम्पियन करतो. या माणसाने वर्षानुवर्षे गुलाम करून ठेवलेले काम फुकटात द्यायचे का निवडायचे? कारण त्याचा इंटरनेटवर विश्वास होता आणि त्याने आम्हाला सशक्त बनवलेली माहिती प्रत्येकासाठी होती.",
      "62": "इंटरनेट एका कारणास्तव लोकशाहीच्या हेतूने तयार केले गेले होते - कारण ती आम्हाला जी माहिती देते ती डेव्हिड्सला गोलियाथचा सामना करण्यास मदत करते. कोणताही पुरुष किंवा स्त्री खूप दुर्बल, गरीब, संसाधन नसलेला किंवा त्यांच्या हातात योग्य माहिती असण्यास असमर्थ नाही. या व्यासपीठाचा वापर करून समाजातील दुर्बल घटकांनाही न्याय मिळू शकतो.",
      "63": "काँग्रेस आणि माझ्यासाठी, नेट न्यूट्रॅलिटी आवश्यक आहे, आमचा विश्वास आहे की सर्व इंटरनेट सेवा प्रदाते, दूरसंचार सेवा प्रदाते आणि सरकारने इंटरनेटवरील सर्व डेटा समानतेने हाताळला पाहिजे. लोकांनी त्यांना पाहिजे असलेल्या कोणत्याही वेबसाइटला भेट देण्यास मोकळे असले पाहिजे ज्यामुळे एक समान खेळाचे क्षेत्र सक्षम होईल. डिजिटल इंडियासारख्या योजना मोठ्या रिमोट कॉर्पोरेशन्सद्वारे नियंत्रित इंटरनेटसाठी एक शब्दप्रयोग बनू नयेत हे अत्यावश्यक आहे. सार्वजनिक इंटरनेटवर खाजगी प्लॅटफॉर्मला विशेषाधिकार देण्याचा धोका आम्ही ओळखणे महत्त्वाचे आहे - यामुळे अपरिहार्यपणे डिजिटल विभाजन होईल.",
      "64": "लोक वापरत असलेली माहिती नियंत्रित करण्यावर आमचा विश्वास नाही किंवा त्यांच्या वादविवाद किंवा संवादावर सेन्सॉर करण्यावर आमचा विश्वास नाही. इंटरनेट हे समानतेचे व्यासपीठ आहे, ते असे स्थान म्हणून तयार केले गेले आहे जिथे सर्व व्यक्तींना त्याच्या सर्व भागांमध्ये समान प्रवेश आहे - म्हणून नेट न्यूट्रॅलिटी ही एक पूर्व शर्त असली पाहिजे, लक्झरी नाही. खुले इंटरनेट प्रत्येकासाठी समान प्रवेश सक्षम करते, ते अयोग्य आणि भेदभाव करणाऱ्या किंमती पद्धतींना प्रतिबंध करते, ते नवकल्पनांना प्रोत्साहन देते आणि सर्वात महत्त्वाचे म्हणजे ते भाषण स्वातंत्र्याचे संरक्षण सुनिश्चित करते. 21व्या शतकात भारताच्या प्रगतीसाठी नेट न्यूट्रॅलिटी अत्यावश्यक आहे. माहिती ही शक्ती आहे आणि ही शक्ती सर्व नागरिकांच्या हातात आहे.",

      "7": "दलित हक्क",
      "71": "जातिव्यवस्था ही केवळ एक ऐतिहासिक लाजिरवाणी गोष्ट नाही ज्याने भारतीयांमध्ये फूट पाडली आणि आमच्या क्षमतांना अडकवले, आम्ही अजूनही तिच्या गडद सावलीतून बाहेर पडण्यासाठी धडपडत आहोत. समता आणि सामाजिक न्याय, ही डॉ. बी.आर. आंबेडकरांच्या राज्यघटनेतील वचने होती, परंतु आजही जातीचा अट्टहास अनेकांचे आयुष्य वेचतो.",
      "72": "हैदराबाद विद्यापीठातील दलित पीएचडी स्कॉलर असलेल्या रोहित वेमुला या जगाविरुद्ध बोलल्याबद्दल आत्महत्येसाठी प्रवृत्त केले गेले, जिथे 'माणसाचे मूल्य त्याच्या तात्काळ ओळख आणि जवळच्या शक्यतेसाठी कमी केले गेले - मत, संख्या, एखाद्या गोष्टीसाठी. माणसाला मन म्हणून कधीच वागवले नाही.' मी फक्त रोहित वेमुलाच्या अशा जगाची दृष्टी उद्धृत करू शकतो जिथे मानवाचे खरोखर मूल्यवान केले जाऊ शकते 'प्रत्येक क्षेत्रात, अभ्यासात, रस्त्यावर, जीवनात आणि मृत्यूमध्ये स्टारडस्टपासून बनलेल्या गौरवशाली गोष्टी' म्हणून.",
      "73": "श्रेणीबद्ध संदर्भात, समानता प्राप्त करण्यासाठी अतिरिक्त प्रयत्न करावे लागतात. सार्वत्रिक प्रौढ मताधिकारापासून, काँग्रेस पक्षाने प्रत्येक व्यक्तीचे समान मूल्य प्रस्थापित करणे आणि सामाजिक भेदभावाचा सामना करण्याचे उद्दिष्ट ठेवले आहे. जमिनीचे वाटप, आरक्षणाद्वारे शिक्षण आणि रोजगाराचा विस्तार करणे, राजकारणात दलित आवाजाला चालना देणे आणि त्यांना पाठिंबा देणे, हा या प्रयत्नांचा एक भाग आहे.",
      "74": "जात ही समान संधी नाकारणारी आहे आणि आम्हाला मिळालेल्या प्रत्येक संधीवर आम्ही दलितांसाठी शक्यता वाढवण्याचा प्रयत्न केला आहे. दलितांना आजही शिक्षणाच्या प्रत्येक स्तरावर उच्च अडथळ्यांचा सामना करावा लागतो; त्यांच्याकडे उद्योजकतेसाठी आवश्यक असलेल्या मजबूत नेटवर्कची कमतरता असते. हे दुरुस्त करण्याच्या आमच्या प्रयत्नांचे एक उदाहरण घ्यायचे तर, काँग्रेस सरकारने दलित व्यवसायांकडून सरकारी खरेदीचा एक भाग लघु आणि मध्यम उद्योगांमध्ये अनिवार्य केला होता.",
      "75": "एखाद्याची क्षमता साध्य करणे तेव्हाच शक्य आहे जेव्हा एखादी व्यक्ती धोका आणि भेदभावापासून मुक्त असते. जाती-आधारित गुन्ह्यांचा मुकाबला करण्यासाठी अत्याचार प्रतिबंधक कायद्याची घोषणा काँग्रेस नेतृत्वानेच केली आणि पंचायतींमध्ये आणि पंचायत प्रमुख म्हणून एससी/एसटी नागरिकांसाठी राखीव जागा काँग्रेस सरकारने ठेवल्या. या अधिकारांना वास्तविक बनवणे आणि सामाजिक दृष्ट्या सामर्थ्यवान लोकांपासून त्यांचे रक्षण करणे हा सततचा प्रयत्न आहे. विशेषतः दलित महिलांसमोर दुहेरी आव्हान आहे. पण हा संघर्ष असा आहे ज्यासाठी मी पूर्णपणे वचनबद्ध आहे, तसेच काँग्रेस पक्ष आहे.",
      "76": "दलित प्रतिष्ठा आणि शक्ती मर्यादित करण्याच्या कोणत्याही प्रयत्नात आम्ही आमचा आवाज उठवू, मग ते कॅम्पसमध्ये, कामाच्या ठिकाणी किंवा रस्त्यावर असो.",

      "8": "आदिवासी हक्क",
      "81": "70 वर्षांपूर्वी भारताने स्वतःला वसाहतवादातून मुक्त आणि स्वतंत्र राष्ट्रात बदलण्यासाठी अनेक पावले उचलली. या परिवर्तनासाठी प्रत्येक नागरिकाला कोणत्या ना कोणत्या मार्गाने मोठा धोका पत्करावा लागला. आज स्वातंत्र्याच्या ७२ वर्षांनंतर आपण केलेल्या कष्टाचे आणि त्यागाचे फळ आपल्याला मिळत आहे. हा माझा आणि काँग्रेस पक्षाचा विश्वास आहे की प्रत्येक भारतीयाने जोखीम वाटून घेतल्याने त्यांनी बक्षीसही वाटून घेतले पाहिजे. समान प्रवेश, संधी आणि स्वातंत्र्य मिळणे हा प्रत्येक भारतीयाचा हक्क आहे - मग तो पंथ, जात किंवा जमाती असो. भारताला अद्वितीय आणि मजबूत बनवणारी गोष्ट म्हणजे आपल्या लोकांची आणि आपल्या संस्कृतींची अद्भुत विविधता. आपण या विविधतेचे संरक्षण केले पाहिजे आणि ते सतत चमकत राहील याची खात्री करणे आवश्यक आहे.",
      "82": "हे साध्य करण्यासाठी, प्रत्येक नागरिकाचे संरक्षण सुनिश्चित करणे आवश्यक आहे. आपल्या देशातील आदिवासींना हानीची, बेदखलीची, विस्थापनाची भीती न बाळगता, निवडलेल्या काही लोकांच्या लहरी आणि आवडीनिवडी लक्षात न घेता मुक्तपणे जगण्याचा अधिकार आहे. या अधिकारांचे संरक्षण करणे आणि त्यांच्या कुटुंबांसाठी आणि समुदायांसाठी अधिक साध्य करण्याचा मार्ग सुलभ करणे ही सरकारची भूमिका आहे.",
      "83": "आदिवासींना योग्य आणि विशेष प्रतिनिधीत्व देणे ही सरकारी यंत्रणेची जबाबदारी आहे. आदिवासींच्या हिताचे रक्षण करणे हा एकमेव उद्देश असेल - अनुसूचित जाती विभागाव्यतिरिक्त - एक लक्ष्यित आदिवासी व्यवहार विभाग स्थापन करण्याच्या गरजेवर आमचा विश्वास आहे. अशा विभागाद्वारे आम्हाला त्यांच्या जमिनीचे संरक्षण करण्यासाठी आणि इतर इच्छुक भागधारकांकडून त्याचा गैरवापर होणार नाही याची खात्री करण्यासाठी पद्धती लागू करणे आवश्यक आहे. खाणकामासाठी वनजमीन मिळवणे आवश्यक आहे अशा परिस्थितीत आपण आदिवासींना विकासात भागधारक बनवणारी यंत्रणा तयार केली पाहिजे.",
      "84": "या समुदायांकडून आपल्याला खूप काही शिकण्यासारखे आहे असे माझे मत आहे. आपल्या देशातील आदिवासींना आपल्या सर्वात मोठ्या नैसर्गिक संसाधनांपैकी एक - आमची जंगले - इतरांपेक्षा खूप चांगले समजतात. त्यांनी आमच्या जंगलात वास्तव्य केले आहे आणि त्यांच्याकडून एक धडा शिकला आहे जो उर्वरित जगाला नुकताच कळू लागला आहे - निसर्गाशी सुसंवादीपणे कसे जगायचे. या समुदायांना स्वतःला टिकवून ठेवण्यासाठी आणि वाढण्यासाठी संसाधनांची आवश्यकता आहे, वाईट वागणूक मिळू नये आणि त्यांच्याशी बोलले जाऊ नये.",
      "85": "वनहक्क कायद्याची अंमलबजावणी कायद्यानुसार होईल याची खात्री करणे अत्यावश्यक आहे असे आमचे ठाम मत आहे. हा कायदा पारंपारिक जंगलात राहणाऱ्या समुदायांना कायदेशीर मान्यता देतो, पूर्वीच्या वन कायद्यांमुळे झालेला अन्याय सुधारतो. हे या समुदायांना वन आणि वन्यजीव संवर्धनासाठी आवाज देते आणि स्पष्टपणे निर्दिष्ट करते की वन निवासी अनुसूचित जमाती काय आहे. जमीन आणि जमिनीचे हक्क वाटपासाठी हे अत्यावश्यक आहे. कायद्यानुसार जरी जमातीकडे जमीन त्यांच्या मालकीची असल्याचे सिद्ध करण्यासाठी योग्य कागदपत्रे नसली तरीही, त्यांना 4 हेक्टर जमिनीवर प्रवेश मिळू शकतो जोपर्यंत ते स्वतः शेती करत आहेत. वारसाहक्काशिवाय जमीन कोणालाही विकता किंवा हस्तांतरित करता येत नाही. सर्वात महत्त्वाचे म्हणजे कायद्याने वनजमिनीचे संरक्षण आणि संवर्धन करण्याचा अधिकार समाजाला दिला आहे. वन माफिया, उद्योग आणि जमीन बळकावणाऱ्यांच्या धोक्यांपासून जंगल आणि वन्यजीवांचे संरक्षण करणाऱ्या हजारो गाव समुदायांसाठी हे महत्त्वाचे आहे.",
      "86": "आपल्या संविधानाच्या सन्मानार्थ, सर्व व्यक्तींना समान वागणूक मिळणे अत्यावश्यक आहे असे आमचे मत आहे. विकासात्मक योजनांचा प्रचार करून, कौशल्य निर्माण कार्यशाळा आणि ज्ञानाच्या देवाणघेवाणीला प्रोत्साहन देणाऱ्या प्लॅटफॉर्मवर प्रवेश करून आपण आदिवासींचे - विशेषत: आदिवासी तरुणांना - सक्षम केले पाहिजे. बहुसंख्य भारतीयांना ज्या संधी आणि प्रवेश मिळतात त्याच संधी आणि प्रवेश त्यांना मिळतील याची आपण खात्री केली पाहिजे.",
      "87": "या देशाच्या प्रत्येक नागरिकाला त्यांची स्वप्ने पूर्ण करण्याच्या प्रवासात मुक्तपणे आणि पूर्णपणे जगण्याचा अधिकार आहे. आम्ही असे राष्ट्र नाही जे प्रत्येक नागरिकाला सशक्त होईपर्यंत पूर्णपणे मुक्त असल्याचा दावा करू शकेल — फक्त काही नाही, जवळजवळ प्रत्येकजण नाही तर प्रत्येकजण. हे विशेषतः आपल्या देशातील सर्वात दुर्लक्षित लोकांसाठी खरे आहे. जर आपण आपल्या सर्वात असुरक्षित लोकांचे संरक्षण आणि सक्षमीकरण करण्यात अक्षम आहोत, तर प्रत्येकाला यशस्वी होण्याची संधी देणारा न्याय आणि न्याय्य समाज असल्याचा दावा आपण खरोखर करू शकतो का?",

      "9": "राष्ट्रीय ग्रामीण रोजगार हमी कायदा",
      "91": "भारत हे फ्रीलोडर्सचे राष्ट्र नाही. आम्ही इंग्रजांपासून आमचे स्वातंत्र्य निव्वळ जिद्दीने हिरावून घेतले आणि हीच जिद्द आजही आमच्या रक्तात आहे. आपले शेतकरी, मजूर, कारागीर, कारागीर आणि उर्वरित कामगार वर्ग हे याचे उत्कृष्ट उदाहरण आहे. आमची सर्वात मोठी शक्ती ही आमची श्रमशक्ती आहे जी कठोर परिश्रम करण्यास, प्रामाणिकपणे काम करण्यास आणि दररोज चांगले काम करण्यास तयार आहे. नरेगा - जागतिक बँक 'ग्रामीण विकासाचे एक उत्कृष्ट उदाहरण' म्हणून संबोधत असलेला कार्यक्रम - हीच ही खडतर कार्य नीति होती. लोकांना त्रास सहन करावा लागत होता ते कौशल्याच्या अभावामुळे किंवा कठोर परिश्रमाच्या भीतीमुळे नव्हे तर ते करण्याची संधी नसल्यामुळे. म्हणून, 2005 मध्ये, आम्ही हा अडथळा दूर करण्यासाठी आणि सामाजिक कल्याणासाठी काँग्रेसचा दृष्टीकोन प्रदर्शित करण्यासाठी एक योजना विकसित केली.",
      "92": "NREGA पंचायती व्यवस्थेला धोरणात्मक बाबींची अंमलबजावणी करण्याची परवानगी देऊन विकेंद्रित धोरण संरचनेसाठी काँग्रेसच्या वचनबद्धतेचे प्रतिनिधित्व करते. हे धोरण बनवण्याच्या आमच्या तळापर्यंतच्या दृष्टीकोनाचे देखील वर्णन करते - एका काँग्रेस कार्यकर्त्याने त्याच्या जिल्ह्यात राबविल्या गेलेल्या छोट्या प्रमाणातील नरेगा शैली धोरणाचे निष्कर्ष सादर केल्यानंतर नरेगा लागू करण्यात आली. NREGA ची निर्मिती लोकांना मूलभूत अधिकार - काम करण्याचा अधिकार आणि स्वतःचा, त्यांच्या कुटुंबाचा उदरनिर्वाह करण्यासाठी आणि गरिबीच्या तावडीतून सुटण्यासाठी केला गेला आहे.",
      "93": "आम्ही आमच्या सहकारी भारतीयांवर विश्वास ठेवला आणि त्यांनी आम्हाला निराश केले नाही. सुरुवातीपासूनच, नरेगाचा आपल्या ग्रामीण अर्थव्यवस्थेवर परिवर्तनात्मक प्रभाव पडला आहे. दरवर्षी, या योजनेमुळे सरासरी 5 कोटी कुटुंबांना रोजगार उपलब्ध झाला आहे. एका नागरिकाने एका दिवसाच्या कामासाठी मिळविलेले सरासरी वेतन 81% ने वाढले आहे. उपेक्षित समुदायांना फायदा झाला आहे - महिलांचा वाटा 47% आणि SC आणि ST समुदायातील एकूण व्यक्ती-दिवस निर्माण झालेल्या कामाच्या 51% आहेत - आम्ही स्वतःसाठी सेट केलेल्या 33% बेसलाइन मानकांपेक्षा जास्त.",
      "94": "ही योजना दोन कारणांमुळे कामी आली - भारतीयांच्या धैर्यावर आणि दृढनिश्चयावर आमचा विश्वास आणि आम्ही आमचे पैसे जिथे तोंड आहे तिथे ठेवतो. आम्ही रु. आपल्या लोकांमध्ये 35,000 कोटी, त्यांना प्रामाणिकपणे जगण्याची संधी देते. आमच्या अपेक्षेप्रमाणे, ते असे करण्यासाठी विक्रमी संख्येने बाहेर पडले. करण्यासाठी",
      "95": "डब्ल्यूएच्या अलीकडील ब्रुकिंग्सच्या अहवालात असे दिसून आले आहे की भारत यापुढे सर्वात जास्त गरीब लोकांचे घर असण्याचा संशयास्पद फरक नाही आणि जागतिक गरिबीच्या क्रमवारीत खाली गेला आहे. अहवालात या यशाचे श्रेय माजी पंतप्रधान डॉ. मनमोहन सिंग यांच्या दूरदृष्टी आणि त्यांच्या आर्थिक धोरणांना देण्यात आले आहे ज्यामुळे भारताला 2004 ते 2011 दरम्यान जलद विकासाचा अनुभव आला. तसेच 14 कोटींहून अधिक भारतीयांना यापासून परावृत्त झालेल्या गरिबीत मोठ्या प्रमाणात घट झाल्याचे श्रेय या अहवालात दिले आहे. गरिबीच्या जीवनात पडणे आणि गरिबी 32% ने कमी केली.",
      "96": "आपला देश अकल्पनीय यश मिळविण्याच्या मार्गावर आहे आणि तेथे बरेच काम करायचे आहे - नरेगा, सुद्धा, ज्या लोकांसाठी सेवा देत आहे त्यांच्याबरोबर विकसित होणे आवश्यक आहे. काँग्रेस पक्ष स्थापनेपासून बदलत्या काळानुसार आणि लोकांच्या बदलत्या गरजांनुसार विकसित झाला आहे. आज आपली सर्वात मोठी गरज म्हणजे आपल्या वाढत्या कार्यरत लोकसंख्येसाठी रोजगार निर्माण करणे आणि ती गरज पूर्ण करण्याचे एक साधन म्हणजे नरेगा.",

      "10": "वस्तू आणि सेवा कर",
      "101": "वस्तू आणि सेवा कर प्रथम 2011 मध्ये UPA II सरकारच्या काळात घटनादुरुस्ती म्हणून लागू करण्यात आला होता. CENVAT, CVD, SAD, VAT आणि राज्याचे कर एकत्र करणाऱ्या देशासाठी एकच कर तयार करण्याची कल्पना होती; हे उपभोगाच्या अंतिम टप्प्यावर एकच शुल्क आहे. या विधेयकाने केंद्र आणि राज्य सरकारांना वस्तू आणि सेवांवर कर आकारणीचे कायदे आणण्याचे समवर्ती अधिकार दिले आहेत. जीएसटीची रचना बाजारपेठेसाठी व्यवसाय सुलभ करण्यासाठी आणि सर्वसामान्यांसाठी स्वस्त राहणीमानासाठी करण्यात आली होती.",
      "102": "काँग्रेस पक्षाने प्रस्तावित केलेल्या जीएसटीचे गुणधर्म सोपे आहेत - फक्त एकच स्लॅब असेल आणि 18% ची मर्यादा असेल. समाजातील दुर्बल घटकांकडून वापरल्या जाणाऱ्या वस्तू आणि सेवा कराच्या कक्षेतून वगळल्या जातील, ज्यामुळे त्यांचे जीवनमान सुधारेल आणि राहणीमानाचा खर्च कमी होईल. राज्य सरकारे GST वर आणि त्याहून अधिक अतिरिक्त करांसाठी लॉबिंग करण्याचा प्रयत्न करणार नाहीत याची खात्री करण्यासाठी कर 18% पर्यंत मर्यादित करणे अत्यावश्यक आहे. पेट्रोल, डिझेल आणि नैसर्गिक वायूलाही आम्ही जीएसटीच्या कक्षेत आणणार आहोत जेणेकरुन इंधनाच्या वाढत्या किमतीच्या ओझ्यातून सर्वसामान्यांना वाचवता येईल.",
      "103": "या विधेयकात GST विवाद निपटारा प्राधिकरणाची निर्मिती करण्याची तरतूद देखील करण्यात आली आहे जी केंद्र आणि राज्य सरकारांमधील विवादांचे निराकरण करण्यास सक्षम आहे ज्यामुळे महसूल गमावण्याची किंवा सुसंवादी कर रचनेवर परिणाम होण्याची क्षमता होती. तसेच GST पेक्षा जास्त वस्तूंच्या पुरवठ्यावर 1% अतिरिक्त शुल्क आकारले जाणार नाही याची खात्री करते. उपभोगाच्या ठिकाणी कर आकारला जात असल्याने, 1% आकारणी कर संरचनेत विकृती निर्माण करेल. हे अनेक अर्थतज्ज्ञांनी निदर्शनास आणून दिले आहे ज्यांनी असा युक्तिवाद केला आहे की अतिरिक्त आकारणीसह जीएसटी लागू करण्यात काही अर्थ नाही.",
      "104": "पाच टॅक्स स्लॅब आणि 28% कॅप असलेली सध्याची जीएसटी अत्यंत गुंतागुंतीची कर रचना बनवते. कर स्लॅबच्या मुबलकतेमुळे भ्रष्टाचार होण्याची शक्यता वाढते आणि थेट एमएसएमईच्या कामकाजावर परिणाम होतो. आम्हाला अशा प्रणालीची गरज आहे ज्याद्वारे राज्य यंत्रणा लोकांच्या हितासाठी काम करत असेल, व्यवसाय करणे सुलभ होईल आणि प्रत्येक नागरिकाचे जीवनमान सुधारेल."

    }
  },
  "footer": {
    "home": {
      "title": "मुखपृष्ठ",
      "join": "आमच्या चळवळीत सामील व्हा",
      "feed": "फीड"
    },
    "about": {
      "title": "बद्दल",
      "about": "डॉ. प्रशांत पडोळे यांच्याबद्दल"
    },
    "issues": {
      "title": "समस्या",
      "jobs": "नोकऱ्या आणि एमएसएमई",
      "agriculture": "कृषी",
      "bill": "भूसंपादन विधेयक",
      "women": "महिला सक्षमीकरण",
      "rti": "माहितीचा अधिकार",
      "net": "नेट न्यूट्रॅलिटी"
    },
    "constituency": {
      "title": "मतदारसंघ",
      "bhandara": "भंडारा",
      "gondia": "गोंदिया"
    },
    "media": {
      "title": "मीडिया",
      "videos": "व्हिडिओ",
      "photos": "फोटो"
    },
    "connect": "डॉ. प्रशांत पडोळे यांच्याशी संपर्क साधा",
    "terms": "नियम आणि अटी",
    "privacy": "गोपनीयता धोरण",
    "developer": "द्वारे डिझाइन आणि विकसित"
  },

  "constituency":{
    "Constituency" : "मतदारसंघ",
    "bhandara":{
      "titleb":"भंडारा",
      "tumsar":"तुमसर",
      "t1"    : "तुमसर विधानसभा मतदारसंघ हा मध्य भारतातील महाराष्ट्र राज्यातील २८८ विधानसभा (विधानसभा) मतदारसंघांपैकी एक आहे. हा मतदारसंघ भंडारा जिल्ह्यातील तीन मतदारसंघांपैकी एक आहे.",
      "t2"    : "तुमसर हा भंडारा जिल्ह्यातील साकोली आणि भंडारा आणि गोंदिया जिल्ह्यातील गोंदिया, अर्जुनी मोरगाव आणि तिरोरा या पाच विधानसभा क्षेत्रांसह भंडारा-गोंदिया लोकसभा मतदारसंघाचा भाग आहे.",
      "member": "विधानसभेचे सदस्य",
      "INC"   : "भारतीय राष्ट्रीय काँग्रेस",
      "BJP"   : "भारतीय जनता पार्टी",
      "JP"    : "जनता पक्ष",
      "i"     : "स्वतंत्र",
      "NCP"   : "राष्ट्रवादी काँग्रेस पार्टी",
      "ip"    : "स्वतंत्र राजकारणी",
      "ss"    : "शिवसेना",
      "ram"   : "राम लांजेवार",
      "keshavrao": "केशवराव पारधी",
      "subhash": "सुभाषचंद्र कारेमोरे",
      "ishwar" : "ईश्वरदयाळ पटले",
      "madhukar": "मधुकर कुकडे",
      "anil" : "अनिल बावनकर",
      "charan" : "चरण वाघमारे",
      "raju" : "राजू कारेमोरे",

      "bhandara": "भंडारा (SC)",
      "t3": "भंडारा हा मध्य भारतातील महाराष्ट्र राज्यातील २८८ विधानसभा (विधानसभा) मतदारसंघांपैकी एक आहे. हा मतदारसंघ भंडारा जिल्ह्यातील तीन मतदारसंघांपैकी एक आहे.",
      "t4": "भंडारा हा भंडारा जिल्ह्यातील साकोली आणि तुमसर आणि गोंदिया जिल्ह्यातील गोंदिया, अर्जुनी मोरगाव आणि तिरोरा या इतर पाच विधानसभा क्षेत्रांसह भंडारा-गोंदिया लोकसभा मतदारसंघाचा भाग आहे.",
      "t5": "सध्याच्या मतदारसंघात भंडारा आणि पौनी नगरपालिकांसह संपूर्ण भंडारा आणि पौनी तालुके समाविष्ट आहेत.",
      "sitaram": "सीताराम भांबोरे",
      "dada": "दादा धोटे",
      "nasikrao": "नासिकराव तिरपुडे",
      "govind": "गोविंद शेंडे",
      "vittal": "विठ्ठलप्रसाद दुबे",
      "madhavrao": "माधवराव दलाल",
      "anadrao": "आनंदराव वंजारी",
      "ramgopal": "राम गोपाल अस्वले",
      "nana": "नाना पंचबुद्धे",
      "narendra": "नरेंद्र भोंडेकर",
      "ramchandra": "रामचंद्र अवसरे",


      "sakoli": "साकोली",
      "t6": "साकोली विधानसभा मतदारसंघ हा मध्य भारतातील महाराष्ट्र राज्यातील २८८ महाराष्ट्र विधानसभा (विधानसभा) मतदारसंघांपैकी एक आहे. हा मतदारसंघ भंडारा जिल्ह्यातील तीन मतदारसंघांपैकी एक आहे.",
      "t7": "भंडारा जिल्ह्यातील भंडारा आणि तुमसर आणि गोंदिया जिल्ह्यातील गोंदिया, अर्जुनी मोरगाव आणि तिरोरा या पाच विधानसभा क्षेत्रांसह साकोली हा भंडारा-गोंदिया लोकसभा मतदारसंघाचा भाग आहे.",
      "adkuji": "आडकुजी सोनुजी पौलसागडे",
      "shamrao": "शामराव कापगते",
      "martand": "मार्तंड कापगते",
      "madhukarb": "मधुकर बेदरकर",
      "jayant": "जयंत कटकवार",
      "hem": "हेमकृष्ण कापगते",
      "sewak": "सेवकभाऊ निर्धनजी वाघाये",
      "nanap":"नाना पटोले",
      "rajesh": "राजेश लहानू काशीवार"

  },

  "gondia":{

    "arjuni": "अर्जुनी-मोरगाव (SC)",
    "member": "विधानसभेचे सदस्य",
    "g1" : "अर्जुनी मोरगाव हा भारतातील महाराष्ट्र राज्यातील २८८ विधानसभा मतदारसंघांपैकी एक आहे. हा मतदारसंघ गोंदिया जिल्ह्यातील तीन मतदारसंघांपैकी एक आहे.",
    "g2" : "साकोली, भंडारा, गोंदिया, तुमसर आणि तिरोरा या पाच विधानसभा क्षेत्रांसह हा भंडारा-गोंदिया लोकसभा मतदारसंघाचा भाग आहे.",
    "g3" : "या मतदारसंघात सडक-अर्जुनी तहसील, गोरेगाव तहसीलचा काही भाग, महसूल मंडळ मोहाडी आणि अर्जुनी मोरगाव तहसील तसेच उपविभागाचा समावेश आहे.",
    "rajkumar": "राजकुमार बडोले",
    "manohar" : "मनोहर चंद्रिकापुरे",
    "NCP" :"राष्ट्रवादी काँग्रेस पार्टी",

    "tirora" : "तिरोडा",
    "g4" : "तिरोडा विधानसभा मतदारसंघ हा पश्चिम भारतातील महाराष्ट्र राज्यातील २८८ विधानसभा (विधानसभा) मतदारसंघांपैकी एक आहे. हा मतदारसंघ गोंदिया जिल्ह्यात आहे. मतदारसंघाचे परिसीमन 2008 मध्ये झाले. 2019 पर्यंत, त्याचे प्रतिनिधी भारतीय जनता पक्षाचे विजय भरतलाल रहांगडाले आहेत.",
    "g5" : "तिरोडा तालुका आणि तिरोडा नगरपरिषद, गोंदिया तालुक्यातील काही भाग उदा. महसूल मंडळ गंगाझरी, गोरेगाव तालुक्याचा भाग उदा. महसूल मंडळ गोरेगाव.",
    "dilip": "दिलीप बनसोड",
   "khushal": "खुशाल बोपचे",
   "vijay": "विजय भरतलाल रहांगडाले",
   "BJP" :"भारतीय जनता पार्टी",

   "gondia":"गोंदिया",
   "g6" : "गोंदिया विधानसभा मतदारसंघ हा पश्चिम भारतातील महाराष्ट्र राज्यातील २८८ विधानसभा (विधानसभा) मतदारसंघांपैकी एक आहे. हा मतदारसंघ गोंदिया जिल्ह्यात आहे. मतदारसंघाचे परिसीमन 2008 मध्ये झाले.",
   "g7" : "गोंदिया तालुक्यातील काही भाग उदा. महसूल मंडळे कामठा, रावणवाडी, दासगाव बुद्रुक, गोंदिया आणि गोंदिया नगरपरिषद.",
   "INC":"भारतीय राष्ट्रीय काँग्रेस",
   "i":"स्वतंत्र",
   "ss":"शिवसेना",
   "manoharbhai":"मनोहरभाई बाबाभाई पटेल",
   "gopalnarayan":"गोपालनारायण शिवविनायक बाजपेयी",
   "rajkumari":"राजकुमारी गोपालनारायण बाजपेयी",
   "harihar":"हरिहरभाई मणिभाई पटेल",
   "ramesh":"रमेशकुमार संपतराव कुठे",
   "gopaldas":"गोपालदास शंकरलाल अग्रवाल",
   "vinod":"विनोद अग्रवाल"
  },

  "news":"बातम्या आणि वैशिष्ट्ये"
}
}
