{
    "name": "डॉ. प्रशांत पडोळे",
    "about": {
        "title": "डॉ. प्रशांत पडोळे यांच्याबद्दल",
        "para1": "डॉ. प्रशांत यादवराव पडोळे हे एक प्रतिष्ठित व्यक्तिमत्व असून त्यांनी भंडारा-गोंदिया मतदारसंघावर आपल्या अतुलनीय शक्ती आणि करुणेने अमिट प्रभाव टाकला आहे. एक नेता म्हणून, डॉ. पडोळे त्यांच्या सभोवतालच्या लोकांना प्रेरणा देणारे अनुकरणीय गुण दाखवतात. सामाजिक उपक्रमांमध्ये त्यांचा सक्रिय सहभाग आणि भंडारा जिल्हा सहकारी बँकेच्या निवडणुकीत उल्लेखनीय सहभाग त्यांच्या दूरदर्शी नेतृत्वाची प्रचिती देतो. विविध सामुदायिक प्रयत्नांमध्ये सक्रियपणे सहभागी होऊन, डॉ. पडोळे एकतेची आणि प्रगतीची भावना वाढवतात, समाजाच्या भल्यासाठी व्यक्तींना एकत्र येण्यास प्रोत्साहित करतात. एक विशिष्ट शैक्षणिक पार्श्वभूमी ज्यामध्ये एमबीबीएस आणि एमडी यांचा समावेश आहे, त्यांच्याकडे केवळ अपवादात्मक वैद्यकीय कौशल्यच नाही. परंतु त्याच्या व्यवसायाप्रती खोलवर रुजलेल्या समर्पणाचेही उदाहरण देतो.",
        "para2": "डॉ. पडोळे यांची त्यांच्या समुदायाची सेवा करण्याची अथक बांधिलकी सर्व रहिवाशांना उच्च दर्जाची आरोग्यसेवा मिळावी यासाठी त्यांच्या अथक प्रयत्नातून दिसून येते. एक नेता म्हणून, डॉ. पडोळे त्यांच्या सभोवतालच्या लोकांना प्रेरणा देणारे अनुकरणीय गुण प्रदर्शित करतात. सामाजिक उपक्रम आणि भंडारा जिल्हा सहकारी बँकेच्या निवडणुकीत लक्षणीय सहभाग हे त्यांचे दूरदर्शी नेतृत्व दाखवून देतात.",
        "para3": "त्यांच्या संपूर्ण प्रवासात, डॉ. पडोळे यांनी अनेक आव्हानांना तोंड दिले, तरीही त्यांची लवचिकता अटूट आहे. अडथळ्यांवर मात करून सकारात्मक बदल घडवून आणण्याचा दृढनिश्चय दाखवून तो सर्वांसाठी प्रेरणादायी आहे. कृपा आणि दृढनिश्चयाने कठीण परिस्थितीत नेव्हिगेट करण्याची त्यांची क्षमता ते ज्या लोकांची सेवा करतात त्यांच्या कल्याणासाठी त्यांची अटल बांधिलकी दर्शवते. डॉ. पडोळे यांच्या सर्वात उल्लेखनीय गुणांपैकी एक म्हणजे त्यांची खरी सहानुभूती, जी त्यांनी वंचित आणि असुरक्षित लोकांसाठी दिली आहे. ते ओळखतात. उपेक्षित समुदायांच्या गरजा पूर्ण करण्याचे महत्त्व आणि त्यांच्या उन्नतीसाठी अथक परिश्रम करून, गरजूंना आरोग्य सेवा, समर्थन आणि करुणा प्रदान करून, डॉ. पडोले त्यांच्या जीवनावर कायमस्वरूपी प्रभाव टाकतात, आशा वाढवतात आणि उपचार करणे आवश्यक असते.",
        "para4": "दूरदर्शी दृष्टीकोनाने प्रेरित, डॉ. प्रशांत यादवराव पडोळे यांनी प्रगती, एकता आणि सर्वांसाठी समान संधींनी वैशिष्ट्यीकृत भविष्याची कल्पना केली आहे. त्याला हे समजले आहे की खरे परिवर्तन हे सर्वसमावेशक विकासाद्वारे साध्य केले जाते, जिथे प्रत्येक व्यक्तीला भरभराटीची संधी असते. शिक्षण, आरोग्यसेवा आणि सामाजिक-आर्थिक संधींमध्ये समान प्रवेशासाठी वकिली करून, डॉ. पडोळे प्रगतीच्या आड येणारे अंतर भरून काढण्यासाठी आणि त्यांच्या मतदारसंघासाठी उज्वल भविष्य घडवण्याचा प्रयत्न करतात. डॉ. पडोळेचा उल्लेखनीय प्रवास निःस्वार्थ सेवेच्या परिवर्तनीय शक्तीचा पुरावा आहे. तो हेतू आणि फरक करण्याची खरी इच्छा असलेल्या व्यक्तींसाठी एक असाधारण आदर्श आहे.",
        "para5": "आपल्या व्यवसायाप्रती असलेले त्यांचे अतूट समर्पण, समाजातील उपक्रमांमध्ये त्यांचा सहभाग आणि वंचितांप्रती असलेली त्यांची करुणा यामुळे ते आशेचा किरण आणि प्रेरणेचे किरण बनले आहेत. भंडारा-गोंदिया मतदार संघाला असा अपवादात्मक नेता लाभला हे खरेच भाग्यवान आहे. आणि अधिक दयाळू भविष्य. डॉ. प्रशांत यादवराव पडोळे यांची अविचल शक्ती, अपवादात्मक वैद्यकीय कौशल्य आणि दयाळू स्वभावामुळे त्यांना त्यांच्या समाजासाठी एक अमूल्य संपत्ती बनवली आहे. त्यांचा वारसा येणाऱ्या पिढ्यांना प्रेरणा देत राहील, एका समर्पित व्यक्तीने केलेल्या खोल परिणामाची आठवण करून दिली अनेकांच्या जीवावर."
    
    },
    "issues": {
        "title2": "जाहीरनामा",
      "links": {
          "key": "प्रमुख समस्या",
          
          "1": "नोकऱ्या आणि एमएसएमई",
          "11":"दरवर्षी 12 दशलक्ष तरुण उपजीविकेच्या शोधात आमच्या जॉब मार्केटमध्ये प्रवेश करतात. यातील बहुतेक तरुणांचे उच्च माध्यमिक शिक्षण किंवा त्याहून कमी आहे आणि ते त्यांच्या जीवनात परिवर्तन घडवून आणण्यासाठी एक यंत्रणा शोधत आहेत. या भारतीयांच्या गरजा पूर्ण होतील अशा रीतीने राज्य यंत्रणा व्यवस्थित करणे ही सरकारची जबाबदारी आहे.",
          "12": "भारतातील रोजगार निर्मितीला चालना देणाऱ्या आर्थिक दृष्टीकोनाच्या दृष्टीने, माजी पंतप्रधान डॉ. मनमोहन सिंग यांच्यासारख्याच उपाययोजनांचा अवलंब करणे, परंतु सध्याच्या आर्थिक वातावरणाला अनुकूल बनवणे हा विवेकपूर्ण निर्णय असेल. काँग्रेस पक्ष मुख्यतः काळाच्या गरजांशी जुळवून घेणारा आहे. आमची धोरणे नेहमीच लोकांच्या गरजांना प्रतिसाद देणारी राहिली आहेत आणि राहतील. आपल्या लघु आणि मध्यम उद्योगांना जागतिक पॉवर हाऊसमध्ये तयार करण्यात मदत करण्यासाठी रोजगार निर्मिती आणि योग्य राजकीय आणि आर्थिक पायाभूत सुविधा निर्माण करणे ही सध्याची आणि सर्वात प्रमुख गरज आहे.",
          "13": "वाढ आणि उत्पादकतेला चालना देण्यासाठी आपल्याला समतोल कामगार धोरण तयार करणे आवश्यक आहे आणि त्याचबरोबर कामगारांना सुरक्षितता, मोबदला देणारी मजुरी आणि त्वरित न्याय व्यवस्था प्रदान करणे आवश्यक आहे. त्याद्वारे कंत्राटी कामगारांचे शोषणापासून संरक्षण करणे आणि 'समान काम - समान वेतन' तरतुदींची कठोर अंमलबजावणी सुनिश्चित करणे. आमचे लक्ष नेहमीच समाजातील दुर्बल घटकांचे रक्षण आणि त्यांचे उत्थान सुनिश्चित करणे हे आहे, एक एकीकृत कामगार धोरण केवळ आमच्या नागरिकांचे संरक्षण करणार नाही तर एक मजबूत आणि अधिक समृद्ध अर्थव्यवस्था सुनिश्चित करेल. तथापि, आपली अर्थव्यवस्था वाढण्यासाठी नवीन रोजगार निर्माण करणे ही काळाची गरज आहे. शहरी आणि ग्रामीण अशा दोन्ही भागांमध्ये वाढीस प्रोत्साहन देण्यासाठी आम्हाला क्षेत्र विशिष्ट रोजगार निर्माण करण्याची गरज आहे. देशांतर्गत उपभोग वाढवून, निर्यातीला उच्च वाढीच्या मार्गावर आणून आणि सूक्ष्म, लघु आणि मध्यम उद्योगांवर (एमएसएमई) लक्ष केंद्रित करून संघटित आणि असंघटित क्षेत्रातील रोजगार विस्तारासाठी सर्व आवश्यक पावले उचलणे अत्यावश्यक आहे.",
          "14": "राजकीय आणि आर्थिक रचनेची सध्याची स्थिती प्रामुख्याने मोठ्या कंपन्यांना अनुकूल आहे, ते बँकिंग प्रणालीवर मक्तेदारी करत आहेत, तर MSME ला किरकोळ बँक कर्ज मिळविण्यासाठी संघर्ष करावा लागतो. MSMEs आमच्या अर्थव्यवस्थेचा एक मोठा भाग बनवतात म्हणून आमचा फोकस त्यांच्यासाठी व्यवसाय करण्याच्या सुलभतेला प्राधान्य देण्याकडे आक्रमकपणे बदलणे आवश्यक आहे आणि परिणामी नवीन रोजगार निर्माण करणे आवश्यक आहे. चीनच्या विपरीत, आमची लोकशाही प्रणाली आम्हाला मोठ्या भीतीने ग्रस्त कारखाने तयार करण्याची परवानगी देत ​​नाही, म्हणून आमचे लक्ष लहान व्यवसायांना जागतिक उत्कृष्टता प्राप्त करण्यास मदत करणे आवश्यक आहे. भारताची खरी नाविन्यपूर्ण ताकद लाखो लहान कंपन्या आणि तरुण उद्योजकांमध्ये आहे; म्हणूनच, आपल्या अर्थव्यवस्थेत MSMEs साठी एक जागा तयार करणे अत्यावश्यक आहे. या छोट्या आणि मध्यम कंपन्यांना बहुराष्ट्रीय कंपन्यांमध्ये बदलण्यात मदत करण्यासाठी आम्हाला जगभरातून तज्ञ आणण्याची गरज आहे.",
          "15": "भारतातील संभाषण, जेव्हा अर्थव्यवस्थेचा विचार केला जातो तेव्हा तो नेहमीच विकासाविषयी असतो आणि वाढ महत्त्वाची असली तरी ती जलद गतीने निरर्थक ठरते जर त्यातून रोजगारही निर्माण होत नाहीत. आपल्या अर्थव्यवस्थेची भरभराट होण्यासाठी आणि आपल्या लोकांची भरभराट होण्यासाठी, लाखो नवीन रोजगार निर्मिती, कामगारांचे सक्षमीकरण आणि एमएसएमईच्या वाढीसाठी अनुकूल वातावरण उपलब्ध करून देण्यावर आपले लक्ष नाटकीयरित्या बदलणे आवश्यक आहे.",

          "2" : "शेती",
          "21": "“प्रत्येक गोष्ट प्रतीक्षा करू शकते, परंतु शेती नाही,” असे पंडित नेहरूंनी अनेक दशकांपूर्वी म्हटले होते, परंतु आजही तेच खरे आहे. शेती हा आपल्या अर्थव्यवस्थेचा पाया आहे आणि शेतकरी हा पाया आहे. कोणत्याही परिस्थितीत आम्ही त्यांना गृहीत धरू शकत नाही किंवा त्यांच्या दुर्दशेकडे दुर्लक्ष करू शकत नाही. अर्थव्यवस्थेची सद्यस्थिती आणि राजकीय रचनेमुळे, शेतकरी आत्महत्यांचे प्रमाण कमालीचे वाढले आहे, मुख्यत्वेकरून वाढता कर्जबाजारीपणा, त्यांच्या पिकांना मिळणारा अवाजवी भाव, उत्पादनाचा वाढता खर्च, आणि कृषी कर्जाची घसरण. शेतकरी आणि त्यांच्या कुटुंबीयांच्या फायद्यासाठी काम करणारी राज्य यंत्रणा उभारण्याच्या महत्त्वावर काँग्रेस पक्ष आणि माझा ठाम विश्वास आहे.",
          "22": "आमचे प्राथमिक लक्ष भारतीय शेतकऱ्यांना वाढत्या कर्जाच्या बंधनातून बाहेर पडण्यास मदत करण्यावर राहिले पाहिजे, हे ओझे काढून टाकण्यासाठी आम्हाला नाविन्यपूर्ण आणि शाश्वत उपाय शोधण्यावर आमचे प्रयत्न केंद्रित करावे लागतील. सर्वांना मदत करण्यासाठी, आम्ही 2009 मध्ये यूपीए सरकारने आखलेल्या शेती कर्जमाफी कार्यक्रमाच्या धर्तीवर, लहान आणि अत्यल्प शेतकऱ्यांसाठी कर्जमाफी योजना सुरू करू, ज्याचा 3.2 कोटी पेक्षा जास्त शेतकऱ्यांना फायदा झाला. शिवाय, शेतकऱ्यांना त्यांच्या उत्पादनाच्या किमतीवर राज्य समर्थन मिळणे अत्यावश्यक आहे. आपल्याला सध्याच्या MSP वर पुनर्विचार करण्याची आणि स्वामिनाथन समितीने सुचवलेले सूत्र समाविष्ट करण्याची गरज आहे. आपण मालकीच्या भांडवली मालमत्तेचे मूल्य, भाड्याने घेतलेल्या जमिनीसाठी दिलेले भाडे आणि मालकीच्या जमिनीचे भाडे विचारात घेतले पाहिजे. योग्य MSP गणनेशिवाय, आम्ही आमच्या शेतकऱ्यांचे अपमान करत आहोत आणि त्यांना आवश्यक असलेला आधार आम्ही कधीही देऊ शकणार नाही.",
          "23": "शेतकऱ्यांना वाढण्यास मदत करण्यासाठी, आपल्याला योग्य संधी निर्माण करणे आवश्यक आहे, ज्याचा त्यांना सर्वात जास्त फायदा होईल. आम्ही भाडेकरू शेतकरी, शेअर-पीक घेणारे आणि दोन हेक्टरपर्यंत जमिनीचे मालक आणि शेती करणाऱ्या शेतकऱ्यांना इनपुट खर्च भरून काढण्यासाठी बिनव्याजी कर्ज दिले पाहिजे. हे सुनिश्चित करेल की त्यांना आर्थिक चिंता न करता उत्पन्न सुधारण्यासाठी आवश्यक व्यासपीठ प्रदान केले जाईल. याशिवाय, आम्हाला भारतीय शेतीमध्ये एक शेतकरी केंद्रित प्रतिमान बदल हवा आहे जो नफा पुनर्संचयित करेल, शेतकऱ्यांचे उत्पन्न वाढवण्यासाठी मानवतावादी आणि दयाळू दृष्टीकोन घेईल, शेतकऱ्यांना सन्मान मिळेल, त्यांच्या मुलांना चांगले शिक्षण देईल, त्यांच्या कुटुंबांना आरोग्य सेवा देईल आणि आर्थिक आणि सामाजिक सुरक्षा देईल. शेतकरी आणि शेतमजुरांना पेन्शनद्वारे. किसान आणि कृषी मजदूर कल्याण आयोग, शेतकरी आणि शेत कामगारांच्या कल्याणावर देखरेख करेल, त्यांना पेन्शन फंडाद्वारे सामाजिक सुरक्षिततेची हमी देईल.",
          "24": "आपल्या अर्थव्यवस्थेच्या प्रत्येक क्षेत्रात, कृषी क्षेत्रासह, अधिक चांगले परिणाम मिळविण्यासाठी आपण नाविन्यपूर्ण, वैज्ञानिक आणि आधुनिक पद्धतींचा विचार केला पाहिजे. प्रत्येक भारतीयाला आधुनिक तंत्रज्ञानाचा आणि वैज्ञानिक शोधांचा फायदा झालाच पाहिजे, अशी काँग्रेस पक्षाची नेहमीच धारणा राहिली आहे. शेतीसाठी आम्ही शेतकऱ्यांना मार्केटिंग, नवीन तंत्रज्ञान, वितरण इत्यादींमध्ये मदत करण्यासाठी शेती क्षेत्रातील स्टार्टअप्स आणि व्यवसायांना पाठिंबा देऊ. आम्ही विशेष कृषी क्षेत्रे स्थापन करणार आहोत जे देशांतर्गत आणि निर्यातीसाठी उच्च मूल्याची पिके वाढवण्यावर भर देतील. बाजार यामुळे उत्पादनांचे ब्रँडिंग होईल, मोठ्या प्रमाणावर अर्थव्यवस्था आणि गुंतवणूक आकर्षित होईल, शेतकऱ्यांची पार्श्वभूमी काहीही असो त्यांना फायदा होईल. आम्ही ब्लॉक स्तरावर शेतकऱ्यांसाठी कौशल्य केंद्रे निर्माण करण्यावर भर देणार आहोत - जसे माजी काँग्रेसचे मुख्यमंत्री, सिद्धरामय्या यांनी कर्नाटकात केले होते - शेतकऱ्यांना नवीनतम तंत्रज्ञान आणि नेटवर्कची उपलब्धता सुनिश्चित करण्यासाठी. आम्ही इयत्ता आठवी स्तरावर कृषी आणि पशुपालनामधील मूलभूत कौशल्ये देण्यावरही भर देऊ जेणेकरून विद्यार्थ्यांना शेतीचे महत्त्व समजू शकेल.",
          "25": "ज्या देशात 56% कार्यरत लोकसंख्या कृषी आणि संबंधित क्षेत्राशी संबंधित आहे, अशा लोकांच्या फायद्यासाठी आपण आपली धोरणे आखणे अत्यावश्यक आहे. 60 वर्षांपूर्वी, हरित क्रांतीमध्ये स्वीकारलेल्या आधुनिक तंत्रज्ञानाद्वारे भारत अन्न अतिरिक्त राष्ट्र बनला; आज आपण 1960 च्या दशकाच्या सुरुवातीप्रमाणेच आमूलाग्र बदल घडवून आणण्यासाठी प्रयत्न केले पाहिजेत आणि शेतकरी आणि त्यांच्या कुटुंबांचे जीवन पूर्णपणे बदलले पाहिजे.",

          "3" : "भूसंपादन विधेयक",
          "31": "आर्थिक वाढ आणि सामाजिक समता हे परस्पर अनन्य आहे का? हा आमच्या काळातील सर्वात समर्पक प्रश्नांपैकी एक आहे. पायाभूत सुविधांचा विकास आणि आर्थिक वाढ आपल्या देशासाठी महत्त्वाची असली, तरी ती लोकांच्या खर्चावर असू शकत नाही, ती शेतकऱ्यांच्या किंमतीवर असू शकत नाही आणि गरिबांच्या खर्चावरही असू शकत नाही. भूसंपादन पुनर्वसन आणि पुनर्वसन कायदा 2013 (LARR), श्रीमंत कॉर्पोरेट्स आणि सार्वजनिक खाजगी भागीदारी यांच्याकडून होणाऱ्या शोषणापासून शेतकरी आणि गरीबांचे संरक्षण करण्यासाठी डिझाइन केलेले आहे. आमचा विश्वास आहे की आम्ही या कायद्याची अंमलबजावणी केली पाहिजे आणि कायद्याच्या खऱ्या अक्षरात त्याची अंमलबजावणी होईल याची खात्री केली पाहिजे.",
          "32": "आजच्या स्थितीनुसार, सार्वजनिक किंवा सामाजिक उद्देशांसाठी अधिग्रहित केलेल्या महत्त्वपूर्ण भू-बँका ताब्यात ठेवल्याबद्दल राज्य दोषी आहे, ज्या पूर्णपणे वापरल्या जात नाहीत. शेतकऱ्यांच्या भांडवलाच्या वाढीचे नुकसान फार मोठे आहे - विशेषत: गेल्या दशकात जेव्हा भारताची अर्थव्यवस्था तेजीत होती. UPA द्वारे लागू केलेला 2013 जमीन कायदा - वापरात नसलेली संपादित जमीन पाच वर्षांच्या आत परत करण्याची तरतूद आहे. LARR कायदा हेतुपुरस्सर शेतकरी समर्थक म्हणून तयार करण्यात आला होता, प्रो-कॉर्पोरेट नव्हे - UPA च्या शेतकरी समर्थक भूसंपादन धोरणांचा वारसा अनुसरून. कायद्यांतर्गत भूसंपादनाच्या प्रक्रियेमध्ये सामाजिक परिणाम मूल्यमापन सर्वेक्षणाचा समावेश आहे जो जमीन संपादित करण्यास परवानगी देण्यापूर्वी अनेक तपासण्या आणि शिल्लक प्रदान करतो. उदाहरणार्थ, संपादनाचा हेतू सांगणारी प्राथमिक अधिसूचना असणे आवश्यक आहे, नुकसान भरपाई पूर्वनिर्धारित तारखेपर्यंत दिली जाणे आवश्यक आहे आणि बाधित व्यक्तींना पुनर्वसन आणि पुनर्वसन प्रदान करणे आवश्यक आहे.",
          "33": "भरपाईच्या बाबतीत, यूपीए सरकारने ग्रामीण आणि शहरी दोन्ही भागांसाठी वाजवी नुकसानभरपाईचा आग्रह धरला, म्हणून ग्रामीण भागांसाठी हा दर बाजारभावाच्या चारपट आणि शहरी भागासाठी दोनपट असला पाहिजे. अशा प्रकरणांमध्ये जेथे खाजगी कंपन्यांद्वारे जमीन संपादित केली जात असेल किंवा सार्वजनिक खाजगी भागीदारीच्या प्रकरणांमध्ये, संस्थेला 80% विस्थापित लोकांकडून संमती मिळणे आवश्यक आहे. या प्रकरणांमध्ये, कॉर्पोरेटने विस्थापित लोकांचे पुनर्वसन आणि पुनर्वसन देखील केले पाहिजे. या कायद्याची रचना अशा पद्धतीने करण्यात आली होती की ज्यामुळे भूसंपादन न्याय्य आणि न्याय्य दोन्ही होईल, याचा शेतकऱ्यांना मोठा फायदा होईल आणि त्यांच्या संमतीशिवाय त्यांची जमीन संपादित केली जाऊ शकत नाही याची खात्री होईल - जेव्हा शेतकरी कर्जाची परतफेड करू शकत नाही, त्यांच्या जमिनीच्या बाबतीतही हे लागू व्हायला हवे. त्यांचे आहे आणि सरकारने कर्ज वसूल करण्यासाठी पर्यायी पद्धती शोधणे आवश्यक आहे.",
          "34": "ज्या देशात 70% लोकसंख्या ग्रामीण भागात राहते, LARR आश्चर्यकारकपणे महत्त्वपूर्ण आहे, विशेषत: लोकांना त्यांचे हक्क गमावण्यापासून वाचवण्यासाठी. LARR चे फायदे गरीब, शेतकरी आणि अल्पभूधारकांसाठी आहेत. एलएआरआर विधेयक मंजूर करण्यासाठी जो लढा लागला तो पूर्णपणे सार्थ ठरला कारण ज्या लोकांना हे फायदे मिळतील ते लोक आहेत ज्यांना त्याची सर्वात जास्त गरज आहे, ते लोक ज्यांना काँग्रेस कधीही मागे सोडणार नाही, ज्या लोकांनी हे राष्ट्र निर्माण करण्यास मदत केली आणि जे लोक आम्ही गेल्यानंतर इतके दिवस करतील."
      }
    }
}