{
  "name": "Dr. Prashant Padole",
  "english": "English",
  "marathi": "Marathi",
  "header": {
    "home": "Home",
    "about": "About",
    "issues": "Issues",
    "constituency": "Constituency",
    "news": "News and Features",
    "media": "Media",
    "assets": "Assets",
    "social": "Social Media",
    "facebook": "FACEBOOK",
    "instagram": "INSTAGRAM",
    "twitter": "TWITTER",
    "language": "Language"
  },
  "home": {
    "join": "Join Our Movement",
    "name": "Name",
    "email": "Email",
    "phone": "Phone Number",
    "pin": "Pin Code",
    "submit": "Submit",
    "posting": "Posting Data...",
    "mission": "To provide your support to our mission of a secular, democratic, just and inclusive India, join the conversation and sign up below,",
    "support": "Support Us"
  },
  "about": {
    "title": "About Dr. Prashant Padole",
    "para1": "Dr. Prashant Yadavrao Padole is an eminent figure who has left an indelible impact on the Bhandara-Gondiya constituency through his unwavering strength and compassion. As a leader, Dr. Padole showcases exemplary qualities that inspire those around him. His active engagement in social initiatives and notable participation in the Bhandara District Cooperative Bank elections demonstrate his visionary leadership. By actively involving himself in various community endeavors, Dr. Padole fosters a sense of unity and progress, encouraging individuals to come together for the betterment of society.With a distinguished educational background that includes an MBBS and MD, he not only possesses exceptional medical expertise but also exemplifies a deep-rooted dedication to his profession.",
    "para2": "Dr. Padole's relentless commitment to serving his community is evident through his tireless efforts in ensuring equitable access to high-quality healthcare for all residents.As a leader, Dr. Padole showcases exemplary qualities that inspire those around him. His active engagement in social initiatives and notable participation in the Bhandara District Cooperative Bank elections demonstrate his visionary leadership. By actively involving himself in various community endeavors, Dr. Padole fosters a sense of unity and progress, encouraging individuals to come together for the betterment of society.",
    "para3": "Throughout his journey, Dr. Padole has faced numerous challenges, yet his resilience remains unwavering. He serves as an inspiration to all, demonstrating his determination to overcome obstacles and bring about positive change. His ability to navigate difficult circumstances with grace and determination showcases his unwavering commitment to the welfare of the people he serves.One of Dr. Padole's most remarkable qualities is his genuine empathy, which he extends to the underprivileged and vulnerable. He recognizes the importance of addressing the needs of marginalized communities and works tirelessly to uplift them. By providing healthcare services, support, and compassion to those in need, Dr. Padole leaves an enduring impact on their lives, fostering hope and healing where it is most needed.",
    "para4": "Driven by a visionary outlook, Dr. Prashant Yadavrao Padole envisions a future characterized by progress, unity, and equal opportunities for all. He understands that true transformation is achieved through inclusive development, where every individual has a chance to thrive. By advocating for equal access to education, healthcare, and socioeconomic opportunities, Dr. Padole strives to bridge the gaps that hinder progress and create a brighter future for his constituency.Dr. Padole's remarkable journey stands as a testament to the transformative power of selfless service. He serves as an extraordinary role model for individuals driven by purpose and a genuine desire to make a difference.",
    "para5": "Through his unwavering dedication to his profession, his engagement in community initiatives, and his compassion for the underprivileged, he has become a beacon of hope and inspiration.The Bhandara-Gondiya constituency is indeed fortunate to have such an exceptional leader steering them towards a brighter and more compassionate future. Dr. Prashant Yadavrao Padole's unwavering strength, exceptional medical expertise, and compassionate nature have made him an invaluable asset to his community. His legacy will continue to inspire generations to come, reminding us all of the profound impact that one dedicated individual can have on the lives of many."
     
  
  
  },
  "issues": {
    "title2": "Manifesto",
    "links": {
        "key": "KEY ISSUES",

        "1": "Jobs and MSME",
        "11": "Every year 12 million young people enter our job market searching for a livelihood. A majority of these young individuals have a high school education or less and are desperately seeking a mechanism to transform their lives. It is the responsibility of the government to organise the state machinery in a manner that will best suit the needs of these Indians.",
        "12": "In terms of an economic vision that would invigorate job creation in India, the prudent decision would be to adopt the same measures as former Prime Minister, Dr. Manmohan Singh, but mould them to suit the current economic atmosphere. The Congress party has predominantly been adaptable towards the requirements of the time. Our policies have always been and will continue to be responsive to the needs of the people. The current and most prominent need is job creation and establishing the right political and financial infrastructure to help build our small and medium enterprises into global power houses.",
        "13": "We need to create a balanced labour policy to promote growth and productivity while simultaneously providing security, remunerative wages and a quick justice system for the labour. Thereby protecting contract labour from exploitation and ensuring strict implementation of “equal work - equal pay” provisions. Our focus has always been to protect the weaker sections of society and ensure their upliftment, a unified labour policy will not only protect our citizens but ensure a stronger and more prosperous economy. However, in order for our economy to grow, creating new jobs is the need of the hour. We need to create sector specific jobs to encourage growth in both urban and rural areas. It is imperative we take all the necessary steps for job expansion in the organised and unorganised sector by boosting domestic consumption, putting exports on a high growth trajectory, and focusing on Micro, Small and Medium Enterprises (MSMEs) as our mechanisms of growth.",
        "14": "The current state of the political and economic structure predominantly favours large corporations, they&apso;re monopolising the banking system, while MSMEs struggle to get minor bank loans. Since MSMEs constitute a large chunk of our economy our focus needs to aggressively change towards prioritising ease of doing business for them, and as a result create new jobs. Unlike China, our democratic system does not allow us to create large fear ridden factories, hence our focus needs to be on helping smaller businesses achieve global excellence. India's real innovative strength lies with millions of small firms and young entrepreneurs; therefore, it is imperative we carve out a space for MSMEs to prosper in our economy. We need to bring in experts from around the globe to help us turn these small and medium companies into multinational companies.",
        "15": "The conversation in India, when it comes to the economy is always about growth, and while growth is important it fast becomes meaningless if it doesn't also create jobs. In order for our economy to flourish and our people to flourish, our focus needs to dramatically change towards creating millions of new jobs, to empowering the labour, and to providing a conducive environment for MSMEs to grow.",

        "2" : "Agriculture",
        "21": "“Everything can wait, but not agriculture,” said Pandit Nehru many decades ago, but the same holds true even today. Agriculture is the building block of our economy, and farmers are the foundation. Under no circumstance can we take them for granted or ignore their plight. Due to the current state of the economy and political structure, farmer suicides have reached staggering rates, primarily due to mounting indebtedness, non-remunerative prices for their crops, increasing cost of production, and declining agriculture credit. The Congress party and I strongly believe in the importance of setting up state machinery that works to benefit farmers and their families.",
        "22": "Our primary focus must remain on helping Indian farmers escape the shackles of mounting debt, we have to focus our efforts on finding innovative and sustainable measures to remove this burden. In order to help everyone, we will initiate a loan waiver scheme for small and marginal farmers, on the same lines as the farm loan waiver programme devised by the UPA government in 2009, which benefitted over 3.2 crore farmers. In addition, it is imperative for farmers to receive state support on the price of their produce. We need to relook at the current MSP, and incorporate the formula suggested by the Swaminathan Committee. We must take into consideration the value of owned capital assets, rent paid for leased-in land, and the rental of owned land. Without the proper MSP calculation, we are doing our farmers a disservice and will never be able to provide them the support they need.",
        "23": "In order to help farmers grow, we need to create the right opportunities, that will benefit them in the most substantial manner. We must provide interest free loans to cover input costs to tenant farmers, share-croppers, and farmers that own and cultivate up to two hectares of land. This will ensure they are provided the platform they need to improve yield, without the worry of finances. In addition, we need a farmer centric paradigm shift in Indian agriculture that will restore profitability, taking a humanitarian and compassionate approach to enhance farmers' incomes, ensuring dignity to farmers, good education to their children, healthcare to their families and financial and social security through pensions to farmers and farm workers. The Kisan and Krishi Majdoor Welfare Aayog, will oversee welfare for farmers and farm workers, guaranteeing them social security through a pension fund.",
        "24": "In every sector of our economy, including agriculture, we need to consider innovative, scientific and modern methods to achieve better results. The Congress party has always been of the belief that every Indian must benefit from modern technology and scientific discovery. For agriculture we will extend support to start-ups and businesses in the farming sector to assist farmers with marketing, new technology, distribution, etc. We will explore setting up Special Agricultural Zones which would focus on raising high value crops for the domestic and export markets. This will lead to branding of products, economies of scale and attract investments, benefiting farmers irrespective of their background. We will focus on creating skill centres for farmers at the block level - much like former Congress CM, Siddaramaiah did in Karnataka - to ensure farmers have access to the latest technology and networks. We will also emphasise imparting basic skills in agriculture and animal husbandry at class VIII level so that students can understand the significance of agriculture.",
        "25": "In a country where 56% of the working population belongs to the agriculture and allied sectors, it is imperative that we frame our policies to benefit those people. 60 years ago, India became a food surplus nation through modern technology adopted in the Green Revolution; today we must strive to create a radical change similar to early 1960s and completely transform the lives of farmers and their families.",

        "3" : "Land Acquisition Bill",
        "31": "Is economic growth and social equity mutually exclusive? This is one of the most pertinent questions of our time. While infrastructural development and monetary growth are important for our country, it cannot be at the cost of the people, it cannot be at the cost of the farmers, and it cannot be at the cost of the poor. The Land Acquisition Rehabilitation and Resettlement Act 2013 (LARR), is designed to protect the farmers and the poor from exploitation by rich corporates and public private partnerships. It is our belief that we must enforce this Act and ensure it is implemented to the true letter of the law.",
        "32": "As it stands today, the state is guilty of possessing significant land banks acquired for either public or social purposes, that remain completely unused. The loss to farmers' capital appreciation is immense - especially in the last decade when India's economy was booming. The 2013 Land Act - implemented by the UPA - provides for the return of un-utilised acquired land, within a period of five years. The LARR Act was purposefully constructed as pro-farmer, not pro-corporate - following the UPA's legacy of pro-farmer land acquisition policies. The process for land acquisition under the Act involves a Social Impact Assessment Survey that offers a series of checks and balances prior to allowing the land to be acquired. For instance, there must be a preliminary notification stating intent for acquisition, compensation has to be given by a predetermined date, and rehabilitation and resettlement must be provided to the affected persons.",
        "33": "In terms of the compensation, the UPA government insisted on fair compensation for both rural and urban areas, hence for rural areas the rate must be four times that of the market price and two times for urban areas. In such cases where the land is being acquired by private companies or in the cases of Public Private Partnerships, the organisation must receive consent from 80% of the displaced people. In these cases, the corporate must also provide rehabilitation and resettlement to the displaced peoples. The Act was designed in a manner that would make land acquisition both fair and equitable, it benefits the farmers immensely and ensures their land cannot be acquired without their consent - this should apply even in cases when the farmer is unable to repay loans, their land is theirs and the government must find alternate methods to recover the loan.",
        "34": "In a country where 70% of the population lives in rural areas, the LARR is incredibly important, especially to safeguard people from losing what is rightfully theirs. The benefits of LARR is for the poor, for the farmers and for the marginalised. The fight that it took to pass the LARR Bill was completely worth the effort because the people that will reap these benefits are the people who need it most, the people that the Congress will never leave behind, the people that helped build this nation and the people that will do so long after we are gone.",
        
        "4": "Women Empowerment",
        "41": "Women hold up half of this nation, and have an equal claim to decision-making.",
        "42": "Today, we have inspiring role models in every field - from ISRO scientists to athletes. But we need to do so much more to end the bias that sets in right at birth, and deprives women of their share in nutrition, healthcare, education, employment, resources and life-chances. The Congress party and I are determined to do everything we can to make this possible.",
        "43": "Statistics about violence against women are often bandied about, but we need to work on the solutions, with urgency. We must care about women's safety and security, and we must care about their freedom. They are citizens who must have an economic, political and social voice - as guaranteed by the Constitution of India.",
        "44": "It was a Congress government that introduced gender budgeting, and our policies like MNREGA have kept women in mind at every step - be it equal wages, involvement in audits, and direct payment into bank accounts. Every action that helps women is our cause, like our recent successful campaign to end GST on sanitary pads.",
        "45": "Indian women, whatever their other social identities, deserve equal rights in inheritance, marriage, separation, spousal support and so on. We are committed to this cause. Along with economic empowerment, it is pertinent that our country demands equal political representation of women. While panchayats in many states have 50 percent reservation for women, they are still shamefully under-represented in state assemblies and Parliament. Only 11 percent of seats are occupied by women currently, and this must change. The Congress championed the women's reservation bill in Parliament, and passed it in the Rajya Sabha, but, unfortunately, it lapsed. We offer our wholehearted support to its passage. We need women to frame policy, to strengthen party organisations, and to lead us to a fairer future.",

        "5": "Right To Information",
        "51": "India's greatest asset has always been its people. From our brilliant scientists who are taking this nation to new frontiers in the universe to the farmers and workers who keep this nation running with their ceaseless toil, our people are our greatest assets. We are on the brink of a new age of success and it is our quintessentially Indian work ethic, our special talent for handling adversities, and our ability to come together for a united purpose that will make us achieve greatness.",
        "52": "It is these people that our party and I work for. Since its inception, the Indian National Congress' goal has been to ease the path of Indians seeking to achieve their potential by removing roadblocks and creating opportunities. It is this single-minded drive that pushed us to enact the Right to Information (RTI) Act in the year 2005, that would empower the citizens of our country.",
        "53": "In this increasingly globalised world, the maxim “Information is power” has never been truer. Our goal with the Right to Information Act was to transfer power back to its natural bearers — the citizens of our country. Information that had been secreted away in government offices, lost amongst files, or just been forgotten is now freely available to any Indian who asks for it. In the hands of the common man, this is a tool that is used to ensure that the system does not become a machine they are merely a cog in. It is a tool by which they stand for what is right. It is a tool that powers everyone's progress by keeping everyone accountable to their constituents and fellow citizens.",
        "54": "This revolutionary law was not borne out of fear. The Indian National Congress was proactive in pushing through the Right to Information Act because of the principles we have been founded on and continue to uphold. Despite detractors who feared exposure and misuse, we championed this Act because it represented an inalienable right that people held, and they just needed a channel to exercise it. We did this despite knowing the scrutiny it would put our own government and its allies under because, very simply, it was the right thing to do.",
        "55": "The citizens we were aiming to serve did not disappoint us. The Act has been used to protect the rights of vulnerable groups, to do a deep dive into government office functioning and funding. But no information is frivolous since it empowers the common people to hold their public servants accountable. It gives them the right to question the government. The Congress, like the nation it serves, has always been by the people, for the people, and of the people. The Right to Information Act was just one more example which proves that."
    }
  },
  "footer": {
    "home": {
      "title": "Home",
      "join": "Join Our Movement",
      "feed": "Feed"
    },
    "about": {
      "title": "About",
      "about": "About Dr. Prashant Padole"
    },
    "issues": {
      "title": "Issues",
      "jobs": "Jobs and MSME",
      "agriculture": "Agriculture",
      "bill": "Land Acquistion Bill",
      "women": "Women Empowerment",
      "rti": "Right To Information",
      "net": "Net Neutrality"
    },
    "constituency": {
      "title": "Constituency",
      "bhandara": "Bhandara",
      "gondia": "Gondia"
    },
    "media": {
      "title": "Media",
      "videos": "Videos",
      "photos": "Photos"
    },
    "connect": "Connect with Dr. Prashant Padole",
    "terms": "Terms and Conditions",
    "privacy": "Privacy Policy",
    "developer": "Designed & Developed By"
  }
}
